const mysql = require('mysql2/promise')
const config = require('../config')

class Model {
	static async getDateByUrl(url) {
		const conn = await mysql.createConnection(config)
		const [rows] = await conn.execute("SELECT * FROM posts WHERE permalink = '"+url+"'")
		conn.end()
		return rows
	}
}
module.exports = Model

const data = {
	'main_page': {
		"mainContent":`<h1>Клиника Мануфактура</h1><p>Медицинский центр «Клиника Мануфактура» - это
	новое многопрофильное медицинское учреждение, которое предоставляет высокоспециализированную диагностическую, 
	консультативную, хирургическую и реабилитационную медицинскую помощь. Медицинский центр использует передовые 
	мировые стандарты и новейшие технологии, эффективно предупреждает и решает проблемы здоровья пациентов.</p>
	<p>Современное диагностическое отделение нашего центра предоставляет широкий спектр высокотехнологичных инновационных 
	медицинских услуг по диагностике различных заболеваний. Оборудование экспертного класса от ведущих мировых 
	производителей медицинской техники в сочетании с высоким профессионализмом врачей делает возможным решение даже 
	самых сложных клинических задач. <a href="/ru/direction/konsultatsiya-i-diagnostika/"
	target="_blank" style="">Подробнее о диагностических возможностях МЦ «Клиника Мануфактура».</a>
	</p><p>Клиническая работа нашего медицинского учреждения построена на соблюдении принципа «индивидуальный подход» к 
	каждому пациенту. Высокая мобильность и готовность реагировать в комплексе с наработанными навыками и методами дают 
	неоценимое преимущество в случае возникновения нестандартных ситуаций при различных проблемах со здоровьем. 
	Операционные и хирургические бригады медперсонала независимо от времени суток и других условий готовы принять 
	пациента. При необходимости, в зависимости от клинической ситуации, в соответствии с внутренними алгоритмов 
	заведения могут проводиться консилиумы под руководством ведущих специалистов. В хирургической практике в большей 
	степени применяются малоинвазивные методы лечения, которые сокращают сроки лечения и не имеют большого 
	травматического воздействия на организм.</p><p>В клинике созданы максимально комфортные условия для 
	послеоперационной реабилитации и лечения в условиях круглосуточного или дневного стационара, 
	оборудованного по самым высоким современным стандартам. <b>Подробнее:</b> 
	<a href="/ru/direction/hirurgiya-i-reanimatsiya/" target="_blank">Хирургическое отделение</a>, 
	<a href="/ru/direction/statsionar/" target="_blank">Стационар МЦ «Клиника Мануфактура»</a>.
	</p><video controls="controls"> <source src="http://2.support360.site/wp-content/uploads/2019/04/Video_ekskursiya_kliniki_Manufaktura.mp4">
	</video>"`,
    	"pluses":[
			{
				"img":"/img/Ico-Red-00001.svg",
				"text_1":"ТРАВМПУКТ",
				"text_2":"9:00/21:00"},
			{
				"img":"/img/Ico-Red-00033.svg",
				"text_1":"МЕДПОМОЩЬ",
				"text_2":"24/7"
			},
			{
				"img":"/img/Ico-Red-00012.svg",
				"text_1":"УСЛУГИ СТАЦИОНАРА",
				"text_2":"24/7"
			},
			{
				"img":"/img/Ico-Red-00045.svg",
				"text_1":"МРТ, КТ, РЕНТГЕН",
				"text_2":"24/7"
			},
			{
				"img":"/img/Ico-Red-00025.svg",
				"text_1":"ВАКЦИНАЦИЯ ВЗРОСЛЫХ И ДЕТЕЙ",
				"text_2":""
			}
		],
		"staff": [
			{
				"img": 'http://admin.manufacturaclinica.com/template/uploads/1587976995photo_%D0%BA%D1%83%D0%BB%D1%8F%D0%B1%D0%B0.jpg',
				"post_title": 'КУЛЯБА ЯРОСЛАВ МИКОЛАЙОВИЧ',
				"permalink": '/post_staff/kulyaba-yaroslav-mikolajovich/',
				"prof": 'ОНКОЛОГ, ОНКОГЕМАТОЛОГ, ХІМІОТЕРАПЕВТ',
				"experience": 'Досвід роботи: з 1995 р.'
			},
			{
				"img": 'http://admin.manufacturaclinica.com/template/uploads/1587976995photo_%D0%BA%D1%83%D0%BB%D1%8F%D0%B1%D0%B0.jpg',
				"post_title": 'КУЛЯБА ЯРОСЛАВ МИКОЛАЙОВИЧ',
				"permalink": '/post_staff/kulyaba-yaroslav-mikolajovich/',
				"prof": 'ОНКОЛОГ, ОНКОГЕМАТОЛОГ, ХІМІОТЕРАПЕВТ',
				"experience": 'Досвід роботи: з 1995 р.'
			},
			{
				"img": 'http://admin.manufacturaclinica.com/template/uploads/1587976995photo_%D0%BA%D1%83%D0%BB%D1%8F%D0%B1%D0%B0.jpg',
				"post_title": 'КУЛЯБА ЯРОСЛАВ МИКОЛАЙОВИЧ',
				"permalink": '/post_staff/kulyaba-yaroslav-mikolajovich/',
				"prof": 'ОНКОЛОГ, ОНКОГЕМАТОЛОГ, ХІМІОТЕРАПЕВТ',
				"experience": 'Досвід роботи: з 1995 р.'
			},
			{
				"img": 'http://admin.manufacturaclinica.com/template/uploads/1587976995photo_%D0%BA%D1%83%D0%BB%D1%8F%D0%B1%D0%B0.jpg',
				"post_title": 'КУЛЯБА ЯРОСЛАВ МИКОЛАЙОВИЧ',
				"permalink": '/post_staff/kulyaba-yaroslav-mikolajovich/',
				"prof": 'ОНКОЛОГ, ОНКОГЕМАТОЛОГ, ХІМІОТЕРАПЕВТ',
				"experience": 'Досвід роботи: з 1995 р.'
			},
			{
				"img": 'http://admin.manufacturaclinica.com/template/uploads/1587976995photo_%D0%BA%D1%83%D0%BB%D1%8F%D0%B1%D0%B0.jpg',
				"post_title": 'КУЛЯБА ЯРОСЛАВ МИКОЛАЙОВИЧ',
				"permalink": '/post_staff/kulyaba-yaroslav-mikolajovich/',
				"prof": 'ОНКОЛОГ, ОНКОГЕМАТОЛОГ, ХІМІОТЕРАПЕВТ',
				"experience": 'Досвід роботи: з 1995 р.'
			},
			{
				"img": 'http://admin.manufacturaclinica.com/template/uploads/1587976995photo_%D0%BA%D1%83%D0%BB%D1%8F%D0%B1%D0%B0.jpg',
				"post_title": 'КУЛЯБА ЯРОСЛАВ МИКОЛАЙОВИЧ',
				"permalink": '/post_staff/kulyaba-yaroslav-mikolajovich/',
				"prof": 'ОНКОЛОГ, ОНКОГЕМАТОЛОГ, ХІМІОТЕРАПЕВТ',
				"experience": 'Досвід роботи: з 1995 р.'
			},
			{
				"img": 'http://admin.manufacturaclinica.com/template/uploads/1587976995photo_%D0%BA%D1%83%D0%BB%D1%8F%D0%B1%D0%B0.jpg',
				"post_title": 'КУЛЯБА ЯРОСЛАВ МИКОЛАЙОВИЧ',
				"permalink": '/post_staff/kulyaba-yaroslav-mikolajovich/',
				"prof": 'ОНКОЛОГ, ОНКОГЕМАТОЛОГ, ХІМІОТЕРАПЕВТ',
				"experience": 'Досвід роботи: з 1995 р.'
			}
			]
   },
	"about": {
		"mainContent":`<h2>Клиника Мануфактура</h2><p>Медицинский центр «Клиника Мануфактура» специализируется в
	области травматологии и ортопедии (артроскопия, эндопротезирование, остеосинтез), нейрохирургии, гастроэнтерологии и 
	проктологии, а также оказывает квалифицированную медицинскую помощь по специальностям: общая хирургия, кардиология, 
	терапия, педиатрия, неврология, урология, гинекология, отоларингология, дерматовенерология, офтальмология, эндокринология.
	На базе центра функционирует мощное диагностическое отделение, где проводятся МРТ, КТ, УЗИ, лабораторные исследования,
	рентгенография и эндоскопии.</p>`,
	     "post_desc":"",
		 "h1":"Про Медичний центр",
		 "banner": "/img/about_bg.jpg",
	     "title_service_1": "Консультация и диагностика",
	     "title_service_2": "Стационар",
		 "title_service_3": "Хирургия и реанимация",
	     "title_service_4": "Реабилитация",
	     "desc_service_1": `<p style="text-align: justify;">К услугам клиентов
			<span style="text-align: start;">МЦ «Клиника Мануфактура»</span> - штат врачей с большим опытом работы. Клиника
			предоставляет консультативные врачебные услуги узких специалистов: нейрохирурга, ортопеда, травматолога, невролога, 
			сосудистого хирурга, хирурга общей практики, кардиолога, эндокринолога, гинеколога, проктолога, уролога, гастроэнтеролога, 
			других специалистов, а также услуги длительного наблюдения или консультации семейного врача, терапевта, педиатра и 
			неонатолога. Собственный диагностический центр клиники с полноценной лабораторией и современным оборудованием для 
			проведения магнитно-резонансной томографии (МРТ), компьютерной томографии (КТ), рентгенографии, ультразвукового 
			исследования УЗИ, проводимых опытными специалистами-диагностами, позволяют проводить комплексное обследование и 
			тщательный обзор жалоб пациентов, ставить точные диагнозы и выбирать оптимальную тактику лечения.</p>`,
		 "desc_service_2": `<p>Медицинский центр «Клиника Мануфактура» ежедневно в режиме 24/7 принимает на лечение и 
         медицинский уход в терапевтический стационар пациентов с различными видами заболеваний. Стационарное лечение 
         предусматривает компетентную, глубокую комплексную диагностику и оценку состояния больного, индивидуальный и 
         взвешенный план лечения. При круглосуточном пребывании проводится наблюдение подготовленным медицинским персоналом,
         выполняются терапевтические манипуляции, направленные на скорейшее выздоровление пациента. В дневном стационаре, 
         паценты могут находиться в случае необходимости курсового лечения, состоящий из нескольких процедур или 
         диагностических исследований, для качественной подготовки к диагностике или оперативному вмешательству. 
         Пациенту предоставляется полный доступ к результатам обследования, схемы назначенного лечения и заключениям врачей.</p>`,
		 "desc_service_3": `<p>Врачи хирургического стационара МЦ«Клиника Мануфактура»проводят профессиональную хирургическую 
          помощь при заболеваниях различной сложности с последующим наблюдением за состоянием здоровья пациентов. 
          Оперативное лечение и терапевтическое послеоперационное восстановление проводится в тесном взаимодействии 
          профильных врачей клиники, обеспечивая принцип комплексного подхода полноценного лечения. В хирургическом 
          стационаре клиники предоставляются плановые и ургентных (экстренные) операции, а также пуслуги амбулаторной 
			хирургии.</p>`,
		  "desc_service_4": `<p>Медицинский центр «Клиника Мануфактура» предоставляет полный спектр современных
	      реабилитационных методик для восстановления здоровья спины, суставов, мышц, используя классические и 
	      инновационные методы. Опытные врачи вертебрологи и реабилитологи разрабатывают индивидуальную комплексную 
	      программу для каждого пациента, учитывая имеющиеся заболевания и особенности организма пациента.</p>
	      <p>В клинике выполняются физиопроцедуры, которые разработаны в соответствии с новейшими программ лечебной 
	      физкультуры, выполняется компьютерная вытяжка позвоночника, проводятся курс лечебного и спортивного массажа, 
	      курсы реабилитации после тяжелых травм и операций на костях и суставах. Отдельно предоставляются терапевтические 
	      курсы по подготовке суставов до и восстановление после эндопротезирования, обязательные для эффективного 
	      оперативного лечения.</p>`,
		 "title_service_global":`Отделения Медицинского центра`,
	     "title_button_1":`Подробнее про отделение`,
		 "title_button_2":`Подробнее про отделение`,
		 "title_button_3":`Подробнее про отделение`,
		 "title_button_4":`Подробнее про направление`,
		 "link_button_1":"/ru/direction/konsultatsiya-i-diagnostika/",
	     "link_button_2":"/ru/direction/statsionar/",
		 "link_button_3":"/ru/direction/hirurgiya-i-reanimatsiya/",
	     "link_button_4":"/ru/direction/vertebrologiya-i-reabilitatsiya/",
		"staff": [
			{
				"img": 'http://admin.manufacturaclinica.com/template/uploads/1587976995photo_%D0%BA%D1%83%D0%BB%D1%8F%D0%B1%D0%B0.jpg',
				"post_title": 'КУЛЯБА ЯРОСЛАВ МИКОЛАЙОВИЧ',
				"permalink": '/post_staff/kulyaba-yaroslav-mikolajovich/',
				"prof": 'ОНКОЛОГ, ОНКОГЕМАТОЛОГ, ХІМІОТЕРАПЕВТ',
				"experience": 'Досвід роботи: з 1995 р.'
			},
			{
				"img": 'http://admin.manufacturaclinica.com/template/uploads/1587976995photo_%D0%BA%D1%83%D0%BB%D1%8F%D0%B1%D0%B0.jpg',
				"post_title": 'КУЛЯБА ЯРОСЛАВ МИКОЛАЙОВИЧ',
				"permalink": '/post_staff/kulyaba-yaroslav-mikolajovich/',
				"prof": 'ОНКОЛОГ, ОНКОГЕМАТОЛОГ, ХІМІОТЕРАПЕВТ',
				"experience": 'Досвід роботи: з 1995 р.'
			},
			{
				"img": 'http://admin.manufacturaclinica.com/template/uploads/1587976995photo_%D0%BA%D1%83%D0%BB%D1%8F%D0%B1%D0%B0.jpg',
				"post_title": 'КУЛЯБА ЯРОСЛАВ МИКОЛАЙОВИЧ',
				"permalink": '/post_staff/kulyaba-yaroslav-mikolajovich/',
				"prof": 'ОНКОЛОГ, ОНКОГЕМАТОЛОГ, ХІМІОТЕРАПЕВТ',
				"experience": 'Досвід роботи: з 1995 р.'
			},
			{
				"img": 'http://admin.manufacturaclinica.com/template/uploads/1587976995photo_%D0%BA%D1%83%D0%BB%D1%8F%D0%B1%D0%B0.jpg',
				"post_title": 'КУЛЯБА ЯРОСЛАВ МИКОЛАЙОВИЧ',
				"permalink": '/post_staff/kulyaba-yaroslav-mikolajovich/',
				"prof": 'ОНКОЛОГ, ОНКОГЕМАТОЛОГ, ХІМІОТЕРАПЕВТ',
				"experience": 'Досвід роботи: з 1995 р.'
			},
			{
				"img": 'http://admin.manufacturaclinica.com/template/uploads/1587976995photo_%D0%BA%D1%83%D0%BB%D1%8F%D0%B1%D0%B0.jpg',
				"post_title": 'КУЛЯБА ЯРОСЛАВ МИКОЛАЙОВИЧ',
				"permalink": '/post_staff/kulyaba-yaroslav-mikolajovich/',
				"prof": 'ОНКОЛОГ, ОНКОГЕМАТОЛОГ, ХІМІОТЕРАПЕВТ',
				"experience": 'Досвід роботи: з 1995 р.'
			},
			{
				"img": 'http://admin.manufacturaclinica.com/template/uploads/1587976995photo_%D0%BA%D1%83%D0%BB%D1%8F%D0%B1%D0%B0.jpg',
				"post_title": 'КУЛЯБА ЯРОСЛАВ МИКОЛАЙОВИЧ',
				"permalink": '/post_staff/kulyaba-yaroslav-mikolajovich/',
				"prof": 'ОНКОЛОГ, ОНКОГЕМАТОЛОГ, ХІМІОТЕРАПЕВТ',
				"experience": 'Досвід роботи: з 1995 р.'
			},
			{
				"img": 'http://admin.manufacturaclinica.com/template/uploads/1587976995photo_%D0%BA%D1%83%D0%BB%D1%8F%D0%B1%D0%B0.jpg',
				"post_title": 'КУЛЯБА ЯРОСЛАВ МИКОЛАЙОВИЧ',
				"permalink": '/post_staff/kulyaba-yaroslav-mikolajovich/',
				"prof": 'ОНКОЛОГ, ОНКОГЕМАТОЛОГ, ХІМІОТЕРАПЕВТ',
				"experience": 'Досвід роботи: з 1995 р.'
			}
		],
		"reviews": [
			{
				"text": `Дуже рада, що звернулася в клініку «Мануфактура» до
                                хірурга Валерія Валерійовича. Величезне дякую за допомогу. 
                                (Відгук зі сторінки Медичний центр
                                "Клініка Мануфактура" Google)`,
				"name": `Користувач Валерия Лопатина`,
			},
			{
				"text": `У дитини піднялася температура 40, збивали, але вона все одно піднімалася, вирішили
                                    викликати швидку. Це було 31 грудня, вже ближче до вечора, Клініка Мануфактура виявилася
                                    єдиною клінікою, яка була готова оперативно приїхати за місто в Софіївську Борщагівку.
                                    Дякую педіатру Юлії Борисівні, за уважний огляд, ефективні поради. Окрема подяка
                                    медсестрі Наташі за підхід до маленької дитини. Окремо, хочу відзначити зворотний
                                    зв'язок - з лікарем можна було зв'язатися в разі гострої необхідності по телефону.
                                    Дякую!(Відгук зі сторінки Медичний центр "Клініка Мануфактура" Google)`,
				"name": `Користувач Titylichka`,
			},
			{
				"text": `Приємно здивовані сервісом! Звернулися за допомогою до дівчини адміністратора
                                    при виписці, дуже щира та ввічлива, зразу видно, що людина на своєму місці.
                                    Дуже швидко вирішила всі питання, і при наступних зверненнях завжди підходила і
                                    запитувала, чи треба допомога. Дякуємо, за таке ставлення та відношення ваших
                                    співробітників! (Відгук зі сторінки Медичний центр "Клініка Мануфактура" Google)`,
				"name": `Користувач Павел Павел`,
			}
		]
	},
	"price": { "json_content": {
		"h1": "Вартість",
		"accordions": [
			{
			"price": "#",
			"accordionTitle": "АМБУЛАТОРНА ХІРУРГІЯ",
			"accordionChildren": [
				{
					"price": "250 грн.",
					"accordionTitle": "Аплікаційна анестезія (обличчя, шия)"
				},
				{
					"price": "500 грн.",
					"accordionTitle": "Аплікаційна анестезія (тіло)"
				},
				{
					"price": "6000 грн.",
					"accordionTitle": "Видалення атероми великих розмірів в умовах операційної"
				},
				{
					"price": "780 грн.",
					"accordionTitle": "Видалення дерматофіброми"
				},
				{
					"price": "1100 грн.",
					"accordionTitle": "Видалення доброякісних утворень м'яких тканин I категорії складності (ліпоми, атероми, гігроми)"
				},
				{
					"price": "1600 грн.",
					"accordionTitle": "Видалення доброякісних утворень м'яких тканин ІI категорії складності (ліпоми, атероми, гігроми)"
				},
				{
					"price": "400 грн.",
					"accordionTitle": "Видалення стороннього тіла м'яких тканин"
				},
				{
					"price": "400 грн.",
					"accordionTitle": "Видалення швів з однієї рани (більше 5 або складні)"
				},
				{
					"price": "300 грн.",
					"accordionTitle": "Видалення швів з однієї рани (до 5 швів)"
				},
				{
					"price": "1200 грн.",
					"accordionTitle": "Глибока біопсія"
				},
				{
					"price": "1800 грн.",
					"accordionTitle": "Дренаж плевральної порожнини по Бюлау"
				},
				{
					"price": "300 грн.",
					"accordionTitle": "Місцева анестезія, 1 утворення (ін'єкція)"
				},
				{
					"price": "640 грн.",
					"accordionTitle": "Накладення вторинних швів на рану більше 4 сантиметрів"
				},
				{
					"price": "540 грн.",
					"accordionTitle": "Накладення вторинних швів на рану до 4 сантиметрів"
				},
				{
					"price": "540 грн.",
					"accordionTitle": "Некректомія (видалення некротизованих тканин) більше 4 сантиметрів"
				},
				{
					"price": "1200 грн.",
					"accordionTitle": "Некректомія (видалення некротизованих тканин) глибока"
				},
				{
					"price": "420 грн.",
					"accordionTitle": "Некректомія (видалення некротизованих тканин) до 4 сантиметрів"
				},
				{
					"price": "1100 грн.",
					"accordionTitle": "Оперативне втручання з приводу врослого нігтя"
				},
				{
					"price": "1360 грн.",
					"accordionTitle": "Оперативне втручання з приводу пандактиліту"
				},
				{
					"price": "650 грн.",
					"accordionTitle": "Оперативне втручання з приводу пароніхію"
				},
				{
					"price": "700 грн.",
					"accordionTitle": "Оперативне втручання з приводу ускладненої піднігтьової гематоми"
				},
				{
					"price": "6000 грн.",
					"accordionTitle": "Оперативне лікування водянки яєчок"
				},
				{
					"price": "1440 грн.",
					"accordionTitle": "Первинна хірургічна обробка глибокої рани "
				},
				{
					"price": "1080 грн.",
					"accordionTitle": "Первинна хірургічна обробка рани більше 4 сантиметрів"
				},
				{
					"price": "720 грн.",
					"accordionTitle": "Первинна хірургічна обробка рани до 4 сантиметрів"
				},
				{
					"price": "1200 грн.",
					"accordionTitle": "Плевральна пункція"
				},
				{
					"price": "1300 грн.",
					"accordionTitle": "Поверхнева біопсія"
				},
				{
					"price": "300 грн.",
					"accordionTitle": "Пункція м'яких тканин "
				},
				{
					"price": "760 грн.",
					"accordionTitle": "Розкриття абсцесу, флегмони м'яких тканин, І категорія складності"
				},
				{
					"price": "2100 грн.",
					"accordionTitle": "Розкриття абсцесу, флегмони м'яких тканин, ІІ категорія складності"
				},
				{
					"price": "900 грн.",
					"accordionTitle": "Розкриття та дренування бурси або гематоми І категорії складності"
				},
				{
					"price": "1600 грн.",
					"accordionTitle": "Розкриття та дренування бурси або гематоми ІІ категорії складності"
				},
				{
					"price": "200 грн.",
					"accordionTitle": "Хірургічна перев'язка І категорії складності"
				},
				{
					"price": "300 грн.",
					"accordionTitle": "Хірургічна перев'язка ІІ категорії складності"
				},
				{
					"price": "400 грн.",
					"accordionTitle": "Хірургічна перев'язка ІІІ категорії складності"
				},
				{
					"price": "350 грн.",
					"accordionTitle": "Перебування в процедурному кабінеті (1 година)"
				}
			]
		},
			{
				"price": "/programs-children/",
				"accordionTitle": "АНЕСТЕЗІОЛОГІЯ",
				"accordionChildren": [
					{
						"price": "500 грн.",
						"accordionTitle": "Анестезіологічний моніторинг (1 година)"
					},
					{
						"price": "2000 грн.",
						"accordionTitle": "Анестезія в амбулаторних умовах до 1 години"
					},
					{
						"price": "1300 грн.",
						"accordionTitle": "Анестезія в амбулаторних умовах до 30 хвилин"
					},
					{
						"price": "2200 грн.",
						"accordionTitle": "Анестезія внутрішньовенна тривалістю 1-2 години"
					},
					{
						"price": "1600 грн.",
						"accordionTitle": "Анестезія внутрішньовенна тривалістю до 1 години"
					},
					{
						"price": "1800 грн.",
						"accordionTitle": "Анестезія при гастро-колоноскопії"
					},
					{
						"price": "1400 грн.",
						"accordionTitle": "Анестезія при гастроскопії"
					},
					{
						"price": "1500 грн.",
						"accordionTitle": "Анестезія при колоноскопії"
					},
					{
						"price": "1000 грн.",
						"accordionTitle": "Ендотрахеальний наркоз за кожну годину тривалістю більше 2 годин"
					},
					{
						"price": "4500 грн.",
						"accordionTitle": "Ендотрахеальний наркоз тривалістю 1-2 години"
					},
					{
						"price": "3600 грн.",
						"accordionTitle": "Ендотрахеальний наркоз тривалістю до 1 години"
					},
					{
						"price": "2000 грн.",
						"accordionTitle": "Епідуральна анестезія"
					},
					{
						"price": "1100 грн.",
						"accordionTitle": "Катетеризація центральної вени"
					},
					{
						"price": "800 грн.",
						"accordionTitle": "Люмбальна пункція"
					},
					{
						"price": "600 грн.",
						"accordionTitle": "Місцева анестезія в умовах операційної"
					},
					{
						"price": "1100 грн.",
						"accordionTitle": "Процедурна седація"
					},
					{
						"price": "2000 грн.",
						"accordionTitle": "Спінальна анестезія"
					}
				]
			},
			{
				"price": "/direction/statsionar/",
				"accordionTitle": "ТРАВМАТОЛОГІЧНІ БАНДАЖІ",
				"accordionChildren": [
					{
						"price": "450 грн.",
						"accordionTitle": "Бандаж (ортез) на променевозап'ястний суглоб (короткий) (сірий) лів р.2"
					},
					{
						"price": "450 грн.",
						"accordionTitle": "Бандаж (ортез) на променевозап'ястний суглоб (короткий) (сірий) прав. р.2"
					},
					{
						"price": "610 грн.",
						"accordionTitle": "Бандаж (ортез) на променевозап'ястний суглоб (сірий) р.1"
					},
					{
						"price": "610 грн.",
						"accordionTitle": "Бандаж (ортез) на променевозап'ястний суглоб (сірий) р.2"
					},
					{
						"price": "610 грн.",
						"accordionTitle": "Бандаж (ортез) на променевозап'ястний суглоб (сірий) р.3"
					},
					{
						"price": "780 грн.",
						"accordionTitle": "Бандаж (пов'язка) фіксуючий «Дезо», сірий, р.1"
					},
					{
						"price": "780 грн.",
						"accordionTitle": "Бандаж (пов'язка) фіксуючий «Дезо», сірий, р.2"
					},
					{
						"price": "695 грн.",
						"accordionTitle": "Бандаж (пов'язка) фіксуючий «Дезо», сірий, р.3"
					},
					{
						"price": "480 грн.",
						"accordionTitle": "Бандаж (подушка) Фрейко (р.3 білий)"
					},
					{
						"price": "1250 грн.",
						"accordionTitle": "Бандаж (тутор) на колінний суглоб (чорний) р.1"
					},
					{
						"price": "1250 грн.",
						"accordionTitle": "Бандаж (тутор) на колінний суглоб (чорний) р.2"
					},
					{
						"price": "1250 грн.",
						"accordionTitle": "Бандаж (тутор) на колінний суглоб (чорний) р.3"
					},
					{
						"price": "205 грн.",
						"accordionTitle": "Бандаж гомілковостопного суглобу бавовняний з застібкою (білий) р.1"
					},
					{
						"price": "205 грн.",
						"accordionTitle": "Бандаж гомілковостопного суглобу бавовняний з застібкою (білий) р.2"
					},
					{
						"price": "205 грн.",
						"accordionTitle": "Бандаж гомілковостопного суглобу бавовняний з застібкою (білий) р.3"
					},
					{
						"price": "560 грн.",
						"accordionTitle": "Бандаж гомілковостопного суглобу неопрен з додатковою фіксацією (синій) р.2"
					},
					{
						"price": "280 грн.",
						"accordionTitle": "Бандаж гомілковоступневого суглобу (р.1)"
					},
					{
						"price": "280 грн.",
						"accordionTitle": "Бандаж гомілковоступневого суглобу (р.2)"
					},
					{
						"price": "280 грн.",
						"accordionTitle": "Бандаж гомілковоступневого суглобу (р.3)"
					},
					{
						"price": "680 грн.",
						"accordionTitle": "Бандаж на колінний суглоб «COMFORT» р.2"
					},
					{
						"price": "680 грн.",
						"accordionTitle": "Бандаж на колінний суглоб «COMFORT» р.3"
					},
					{
						"price": "525 грн.",
						"accordionTitle": "Бандаж на колінний суглоб «DYNAMICS» р.1"
					},
					{
						"price": "525 грн.",
						"accordionTitle": "Бандаж на колінний суглоб «DYNAMICS» р.2"
					},
					{
						"price": "525 грн.",
						"accordionTitle": "Бандаж на колінний суглоб «DYNAMICS» р.3"
					},
					{
						"price": "520 грн.",
						"accordionTitle": "Бандаж на ліктьовий суглоб неопреновий з додатковою затяжкою (синій) р.1"
					},
					{
						"price": "520 грн.",
						"accordionTitle": "Бандаж на ліктьовий суглоб неопреновий з додатковою затяжкою (синій) р.2"
					},
					{
						"price": "300 грн.",
						"accordionTitle": "Бандаж на ліктьовий суглоб р.1"
					},
					{
						"price": "300 грн.",
						"accordionTitle": "Бандаж на ліктьовий суглоб р.2"
					},
					{
						"price": "300 грн.",
						"accordionTitle": "Бандаж на ліктьовий суглоб р.3"
					},
					{
						"price": "230 грн.",
						"accordionTitle": "Бандаж променевозап'ястного суглобу неопреновий (чорний) р.1"
					},
					{
						"price": "1550 грн.",
						"accordionTitle": "Бандаж-шина для руки з відведенням (р.3, чорний)"
					},
					{
						"price": "270 грн.",
						"accordionTitle": "Бандаж-підтримувач руки (хустинка) чорний р.1"
					},
					{
						"price": "270 грн.",
						"accordionTitle": "Бандаж-підтримувач руки (хустинка) чорний р.2"
					},
					{
						"price": "290 грн.",
						"accordionTitle": "Бандаж-підтримувач руки (хустинка) чорний р.3"
					},
					{
						"price": "225 грн.",
						"accordionTitle": "Бандаж-підтримувач руки (хустинка), kids (сірий)р.1"
					},
					{
						"price": "225 грн.",
						"accordionTitle": "Бандаж-підтримувач руки (хустинка), kids (сірий)р.2"
					},
					{
						"price": "270 грн.",
						"accordionTitle": "Бандаж-підтримувач руки (хустинка), kids (чорний) р.3"
					},
					{
						"price": "270 грн.",
						"accordionTitle": "Бандаж-підтримувач руки (хустинка), kids (чорний)р.2"
					},
					{
						"price": "260 грн.",
						"accordionTitle": "Ортез жорсткий (на палець)"
					},
					{
						"price": "105 грн.",
						"accordionTitle": "Пакет охолоджуючий-зігріваючий Nexcare Cold Hot (11*12см)"
					},
					{
						"price": "470 грн.",
						"accordionTitle": "Пакет охолоджуючий-зігріваючий Nexcare Cold Hot (19.5*30см)"
					}
				]
			},
			{
				"price": "",
				"accordionTitle": "ВАКЦИНАЦІЯ ДИТЯЧА",
				"accordionChildren": [
					{
						"price": "1500 грн.",
						"accordionTitle": "Вакцинація «VARILRIX» (для профілактики вітряної віспи), Бельгія"
					},
					{
						"price": "900 грн.",
						"accordionTitle": "Вакцинація «Бустрікс Поліо», Бельгія"
					},
					{
						"price": "1800 грн.",
						"accordionTitle": "Вакцинація «Гексаксим», Франція"
					},
					{
						"price": "375 грн.",
						"accordionTitle": "Вакцинація «ДжиСі Флю» (для профілактики грипу), Корея"
					},
					{
						"price": "430 грн.",
						"accordionTitle": "Вакцинація «Імовакс Поліо» (для профілактики поліомієліту інактивована рідка)\t"
					},
					{
						"price": "1450 грн.",
						"accordionTitle": "Вакцинація «Інфанрикс IPV», Бельгия"
					},
					{
						"price": "1700 грн.",
						"accordionTitle": "Вакцинація «Інфанрикс IPV, Хіб», Бельгия"
					},
					{
						"price": "2150 грн.",
						"accordionTitle": "Вакцинація «Інфанрикс Гекса», Бельгія"
					},
					{
						"price": "1100 грн.",
						"accordionTitle": "Вакцинація «Інфанрикс»"
					},
					{
						"price": "1650 грн.",
						"accordionTitle": "Вакцинація «Менактра» (для активної імунізації проти менінгококової інфекції, спричиненої N.meningitidis серогруп А, С, Y і W-135), США"
					},
					{
						"price": "1200 грн.",
						"accordionTitle": "Вакцинація «Пентаксим», Франція\t"
					},
					{
						"price": "2700 грн.",
						"accordionTitle": "Вакцинація «Превенар» від пневмококової інфекції, Великобританія"
					},
					{
						"price": "1250 грн.",
						"accordionTitle": "Вакцинація «Тетраксим», Франція"
					},
					{
						"price": "650 грн.",
						"accordionTitle": "Вакцинація «Хаврікс» (для імунізації та профілактики вірусного гепатиту А), Бельгія"
					},
					{
						"price": "590 грн.",
						"accordionTitle": "Вакцинація «Хиберикс», Великобританія"
					},
					{
						"price": "1050 грн.",
						"accordionTitle": "Вакцинація для профілактики пневмококової інфекції «Синфлорикс»,Бельгія"
					},
					{
						"price": "680 грн.",
						"accordionTitle": "Вакцинація проти коклюшу, дифтерії, правця («Бустрикс»)"
					},
					{
						"price": "900 грн.",
						"accordionTitle": "Вакцинація проти кору,краснухи,паротиту («Приорикс», Бельгія)"
					},
					{
						"price": "850 грн.",
						"accordionTitle": "Вакцинація проти ротавірусної інфекції («Ротарикс»)"
					},
					{
						"price": "200 грн.",
						"accordionTitle": "Огляд лікаря перед вакцінацією"
					}
				]
			},
			{
				"price": "",
				"accordionTitle": "ВАКЦИНАЦІЯ ДОРОСЛИХ",
				"accordionChildren": [
					{
						"price": "280 грн.",
						"accordionTitle": "Вакцинація «Енджерикс-В», проти гепатиту В, для дорослих (виробник Бельгія)"
					},
					{
						"price": "1400 грн. ",
						"accordionTitle": "Вакцинація «Церварікс», для профілактики захворювань, що викликаються вірусом папіломи людини (типи 16, 18)"
					},
					{
						"price": "400 грн.",
						"accordionTitle": "Медикаментозне лікування при пошкодженнях шкірних покривів"
					},
					{
						"price": "700 грн.",
						"accordionTitle": "Медикаментозне лікування при пошкодженнях шкірних покривів"
					},
					{
						"price": "200 грн.",
						"accordionTitle": "Огляд лікаря перед вакцінацією"
					}
				]
			},
			{
				"price": "",
				"accordionTitle": "ВЕРТЕБРОЛОГІЯ",
				"accordionChildren": [
					{
						"price": "3000 грн.",
						"accordionTitle": "Індивідуальний сеанс кінезіотерапії  з післяпологовою відновлювальною ЛФК, 1 заняття (2.5 години)"
					},
					{
						"price": "1800 грн.",
						"accordionTitle": "Комплексний  антицелюлітний сеанс (1 година)"
					},
					{
						"price": "3600 грн.",
						"accordionTitle": "Комплексний  антицелюлітний сеанс (2 години)"
					},
					{
						"price": "4500 грн.",
						"accordionTitle": "Комплексний  антицелюлітний сеанс (2.5 години)"
					},
					{
						"price": "2400 грн.",
						"accordionTitle": "Комплексний сеанс лікування кривошиї у дітей та дорослих (скоригований комплекс кінезіотерапії, витягування шийного відділу в петлі Глісона, міофасціальний масаж, вібраційний масаж, мануальна корекція, постізометрична релаксація, витягування з масажем на терморелаксуючій установці «Релакс») 2 години"
					},
					{
						"price": "3000 грн.",
						"accordionTitle": "Комплексний сеанс лікування кривошиї у дітей та дорослих (скоригований комплекс кінезіотерапії, витягування шийного відділу в петлі Глісона, міофасціальний масаж, вібраційний масаж, мануальна корекція, постізометрична релаксація, витягування з масажем на терморелаксуючій установці «Релакс») 2.5 години"
					},
					{
						"price": "1200 грн.",
						"accordionTitle": "Комплексний сеанс лікування остеохондрозу хребта (скоригований комплекс кінезіотерапії, міофасціальний масаж, вібраційний масах, мануальна корекція, постізометрична релаксація, витягування з масажем на терморелаксуючій установці «Релакс») 1 година"
					},
					{
						"price": "2400 грн.",
						"accordionTitle": "Комплексний сеанс лікування остеохондрозу хребта (скоригований комплекс кінезіотерапії, міофасціальний масаж, вібраційний масах, мануальна корекція, постізометрична релаксація, витягування з масажем на терморелаксуючій установці «Релакс») 2 години                                                                                   "
					},
					{
						"price": "3000 грн.",
						"accordionTitle": "Комплексний сеанс лікування остеохондрозу хребта (скоригований комплекс кінезіотерапії, міофасціальний масаж, вібраційний масаж, мануальна корекція, постізометрична релаксація, витягування з масажем на терморелаксуючій установці «Релакс») 2.5 години"
					},
					{
						"price": "1200 грн.",
						"accordionTitle": "Післяпологова кінезіотерапія та відновлювальна ЛФК - індивідуальне заняття зі спеціалістом (1 година)"
					},
					{
						"price": "695 грн.",
						"accordionTitle": "Сеанс відновного лікування стаціонарного хворого (післяопераційного)"
					},
					{
						"price": "1200 грн.",
						"accordionTitle": "Сеанс кінезіотерапії, мануальної терапії, лікувальної гімнастики суглобів (1 година)"
					},
					{
						"price": "2300 грн.",
						"accordionTitle": "Сеанс кінезіотерапії, мануальної терапії, лікувальної гімнастики суглобів (2 години)"
					},
					{
						"price": "2900 грн.",
						"accordionTitle": "Сеанс кінезіотерапії, мануальної терапії, лікувальної гімнастики суглобів (2.5 година)"
					},
					{
						"price": "500 грн.",
						"accordionTitle": "Фармакопунктура (без вартості препаратів)                      "
					}
				]
			},
			{
				"price": "",
				"accordionTitle": "ВИЇЗНІ ПОСЛУГИ",
				"accordionChildren": [
					{
						"price": "1800 грн.",
						"accordionTitle": "Виїзд лікаря-педіатра, фельдшера за місцем проживання пацієнта"
					},
					{
						"price": "1800 грн.",
						"accordionTitle": "Виїзд лікаря-терапевта, фельдшера за місцем проживання пацієнта"
					},
					{
						"price": "1200 грн.",
						"accordionTitle": "Виїзд медсестри (фельдшера) за місцем проживання пацієнта (без вартості послуг)"
					},
					{
						"price": "500 грн.",
						"accordionTitle": "Внутрішньовенна інфузія тривалістю 60 хвилин (виїзд за місцем проживання)"
					},
					{
						"price": "1000 грн.",
						"accordionTitle": "Медичний супровід суспільних заходів з лікарем, фельдшером(1 година)"
					},
					{
						"price": "1800 грн.",
						"accordionTitle": "Транспортування пацієнта з лікарем, фельдшером (1 година)"
					}
				]
			},
			{
				"price": "",
				"accordionTitle": "ГАСТРОЕНТЕРОЛОГІЯ",
				"accordionChildren": [
					{
						"price": "1300 грн.",
						"accordionTitle": "Видалення гастростомічної трубки"
					},
					{
						"price": "100 грн.",
						"accordionTitle": "Виконання уреазного експрес-тесту на хелікобактер під час ВГДС"
					},
					{
						"price": "5000 грн. ",
						"accordionTitle": "Встановлення (видалення) стенту при ендоскопічному дослідженні (без вартості стенту)"
					},
					{
						"price": "700 грн.",
						"accordionTitle": "Ендоскопічна абляція утворень при ВГДС та ВКС 1 категорії"
					},
					{
						"price": "900 грн.",
						"accordionTitle": "Ендоскопічна абляція утворень при ВГДС та ВКС 2 категорії"
					},
					{
						"price": "1500 грн.",
						"accordionTitle": "Ендоскопічна абляція утворень при ВГДС та ВКС 3 категорії"
					},
					{
						"price": "1500 грн.",
						"accordionTitle": "Ендоскопічна поліпектомія (видалення поліпа до 20 мм) - 1 поліп"
					},
					{
						"price": "2000 грн.",
						"accordionTitle": "Ендоскопічна поліпектомія поліпа більше 20 мм - 1 поліп"
					},
					{
						"price": "3500 грн.",
						"accordionTitle": "Ендоскопічна резекція слизової (EMR) без вартості набору"
					},
					{
						"price": "4000 грн.",
						"accordionTitle": "Ендоскопічна резекція слизової (EMR) розширена без вартості набору"
					},
					{
						"price": "500 грн.",
						"accordionTitle": "Ендоскопічна установка інтестінального зонда"
					},
					{
						"price": "800 грн.",
						"accordionTitle": "Ендоскопічне видалення сторонніх тіл ШКТ"
					},
					{
						"price": "1400 грн.",
						"accordionTitle": "Комплексна зупинка кровотечі (ендоскопічний гемостаз) 1 категорії складності при ВГДС без вартості набору"
					},
					{
						"price": "2000 грн.",
						"accordionTitle": "Комплексна зупинка кровотечі (ендоскопічний гемостаз) 2 категорії складності при ВГДС без вартості набору"
					},
					{
						"price": "1400 грн.",
						"accordionTitle": "Комплексна зупинка кровотечі при ВКС 1 категорії без вартості набору"
					},
					{
						"price": "2000 грн.",
						"accordionTitle": "Комплексна зупинка кровотечі при ВКС 2 категорії без вартості набору"
					},
					{
						"price": "1600 грн.",
						"accordionTitle": "Комплексна скринінгова ВГДС (NBI-хромоскопія, збільшувальна, Нр-уреазний тест)"
					},
					{
						"price": "1800 грн.",
						"accordionTitle": "Комплексна скринінгова відеоколоноскопія (ВКС) - NBI - хромоскопія,збільшення)"
					},
					{
						"price": "900 грн.",
						"accordionTitle": "Контрольна ВГДС (перед,після ендоскопічних операцій, маніпуляцій)"
					},
					{
						"price": "1200 грн.",
						"accordionTitle": "Контрольна ВКС (після ендоскопічних операцій та втручань)"
					},
					{
						"price": "978 грн.",
						"accordionTitle": "Петля для поліпектомії одноразова Disposable Polyp Snares"
					},
					{
						"price": "1100 грн.",
						"accordionTitle": "Поліпектомія при гастроскопії"
					},
					{
						"price": "1100 грн.",
						"accordionTitle": "Ендоскопічна поліпектомія (видалення поліпа до 10 мм) - 1 поліп"
					}
				]
			},
			{
				"price": "",
				"accordionTitle": "ДЕРМАТОВЕНЕРОЛОГІЯ",
				"accordionChildren": [
					{
						"price": "160 грн.",
						"accordionTitle": "Видалення ангіом/судинних зірочок, від 1 до 5 новоутворень (за 1 новоутворення)"
					},
					{
						"price": "120 грн.",
						"accordionTitle": "Видалення ангіом/судинних зірочок, від 11 до 20 новоутворень (за 1 новоутворення)"
					},
					{
						"price": "140 грн.",
						"accordionTitle": "Видалення ангіом/судинних зірочок, від 6 до 10 новоутворень (за 1 новоутворення)"
					},
					{
						"price": "105 грн.",
						"accordionTitle": "Видалення ангіом/судинних зірочок, понад 20 новоутворень (за 1 новоутворення)"
					},
					{
						"price": "260 грн.",
						"accordionTitle": "Видалення бородавки (за 1 новоутворення)"
					},
					{
						"price": "820 грн.",
						"accordionTitle": "Видалення бородавок на кисті (до 5 шт)"
					},
					{
						"price": "900 грн.",
						"accordionTitle": "Видалення бородавок на стопі (до 5 шт)"
					},
					{
						"price": "200 грн.",
						"accordionTitle": "Видалення гострокінцевої кондиломи"
					},
					{
						"price": "210 грн.",
						"accordionTitle": "Видалення контагіозного молюска, від 1 до 5 новоутворень (за 1 новоутворення)"
					},
					{
						"price": "155 грн.",
						"accordionTitle": "Видалення контагіозного молюска, від 11 до 20 новоутворень (за 1 новоутворення)"
					},
					{
						"price": "180 грн.",
						"accordionTitle": "Видалення контагіозного молюска, від 6 до 10 новоутворень (за 1 новоутворення)"
					},
					{
						"price": "135 грн.",
						"accordionTitle": "Видалення контагіозного молюска, понад 20 новоутворень (за 1 новоутворення)"
					},
					{
						"price": "500 грн.",
						"accordionTitle": "Видалення множинних новоутворень в периорбітальній зоні, на обличчі, шиї, аногенітальній зоні і важкодоступних місцях до 10 мм (за 1 новоутворення)"
					},
					{
						"price": "200 грн.",
						"accordionTitle": "Видалення множинних новоутворень в периорбітальній зоні, на обличчі, шиї, аногенітальній зоні і важкодоступних місцях до 2 мм (за 1 новоутворення)"
					},
					{
						"price": "350 грн.",
						"accordionTitle": "Видалення множинних новоутворень в периорбітальній зоні, на обличчі, шиї, аногенітальній зоні і важкодоступних місцях до 5 мм (за 1 новоутворення)"
					},
					{
						"price": "800 грн.",
						"accordionTitle": "Видалення множинних новоутворень в периорбітальній зоні, на обличчі, шиї, аногенітальній зоні і важкодоступних місцях понад 10 мм (за 1 новоутворення)"
					},
					{
						"price": "1500 грн.",
						"accordionTitle": "Видалення множинних новоутворень на тілі - кератом, від 2 мм до  5 мм (за 10 новоутворень)"
					},
					{
						"price": "3500 грн.",
						"accordionTitle": "Видалення множинних новоутворень на тілі - кератом, від 5 мм до 10 мм (за 10 новоутворень)"
					},
					{
						"price": "800 грн.",
						"accordionTitle": "Видалення множинних новоутворень на тілі - кератом, до 2 мм (за 10 новоутворень)"
					},
					{
						"price": "2000 грн.",
						"accordionTitle": "Видалення множинних новоутворень на тілі - невуса, від 2 мм до 5 мм (за 10 новоутворень)"
					},
					{
						"price": "3500 грн.",
						"accordionTitle": "Видалення множинних новоутворень на тілі - невуса, від 5 мм до 10 мм (за 10 новоутворень)"
					},
					{
						"price": "1500 грн.",
						"accordionTitle": "Видалення множинних новоутворень на тілі - невусів, до 2 мм (за 10 новоутворень)"
					},
					{
						"price": "200 грн.",
						"accordionTitle": "Видалення одиничного новоутворення на тілі - кератом, від 2 мм до  5 мм (за 1 новоутворення)"
					},
					{
						"price": "400 грн.",
						"accordionTitle": "Видалення одиничного новоутворення на тілі - кератом, від 5 мм до 10 мм (за 1 новоутворення)"
					},
					{
						"price": "600 грн.",
						"accordionTitle": "Видалення одиничного новоутворення на тілі - кератом, понад 10 мм (за 1 новоутворення)"
					},
					{
						"price": "110 грн.",
						"accordionTitle": "Видалення одиничного новоутворення на тілі - кератоми, до 2 мм (за 1 новоутворення)"
					},
					{
						"price": "350 грн.",
						"accordionTitle": "Видалення одиничного новоутворення на тілі - невуса, від 2 мм до 5 мм (за 1 новоутворення)"
					},
					{
						"price": "400 грн.",
						"accordionTitle": "Видалення одиничного новоутворення на тілі - невуса, від 5 мм до 10 мм (за 1 новоутворення)"
					},
					{
						"price": "180 грн.",
						"accordionTitle": "Видалення одиничного новоутворення на тілі - невуса, до 2 мм (за 1 новоутворення)"
					},
					{
						"price": "600 грн.",
						"accordionTitle": "Видалення одиничного новоутворення на тілі - невуса, понад 10 мм (за 1 новоутворення)"
					},
					{
						"price": "110 грн.",
						"accordionTitle": "Видалення папілом (за 1 новоутворення)"
					},
					{
						"price": "200 грн.",
						"accordionTitle": "Видалення папілом (область росту вій), (за 1 новоутворення)"
					},
					{
						"price": "180 грн.",
						"accordionTitle": "Видалення папілом (повіки, обличчя, шия, аногенітальна зона) до 5 мм, (за 1 новоутворення)"
					},
					{
						"price": "600 грн.",
						"accordionTitle": "Видалення піогенної гранульоми (за 1 новоутворення)"
					},
					{
						"price": "900 грн.",
						"accordionTitle": "Дерматоскопія на апараті Heine з консультацією дерматоонколога (від 3-х утворень)"
					},
					{
						"price": "750 грн.",
						"accordionTitle": "Дерматоскопія на апараті Heine з консультацією дерматоонколога (до 3-х утворень)"
					}
				]
			},
			{
				"price": "",
				"accordionTitle": "КОМПЛЕКСНІ ПРОГРАМИ",
				"accordionChildren": [
					{
						"price": "8700 грн.",
						"accordionTitle": "Пакет Здоров'я жінки «Розширений»"
					},
					{
						"price": "4900 грн.",
						"accordionTitle": "Пакет Здоров'я жінки «Стандарт»"
					},
					{
						"price": "8250 грн.",
						"accordionTitle": "Пакет Здоров'я чоловіка «Розширений»"
					},
					{
						"price": "3650 грн.",
						"accordionTitle": "Пакет Здоров'я чоловіка «Стандарт»"
					},
					{
						"price": "3150 грн.",
						"accordionTitle": "Пакет Кардіо «Розширений»"
					},
					{
						"price": "1750 грн.",
						"accordionTitle": "Пакет Кардіо «Стандарт»"
					},
					{
						"price": "2000 грн.",
						"accordionTitle": "Комплексне кардіологічне обстеження"
					},
					{
						"price": "2860 грн.",
						"accordionTitle": "Комплексне обстеження стану здоров'я"
					},
					{
						"price": "3600 грн.",
						"accordionTitle": "Лікувальний масаж спини (40 хвилин) 10 сеансів"
					},
					{
						"price": "2400 грн.",
						"accordionTitle": "Обстеження для жінок"
					},
					{
						"price": "2300 грн.",
						"accordionTitle": "Обстеження для чоловіків "
					},
					{
						"price": "1200 грн.",
						"accordionTitle": "Обстеження щитоподібної залози"
					},
					{
						"price": "36300 грн.",
						"accordionTitle": "Програма ведення вагітності «Багатоплідна вагітність»"
					},
					{
						"price": "27000 грн.",
						"accordionTitle": "Програма ведення вагітності «Базисна»"
					},
					{
						"price": "6800 грн.",
						"accordionTitle": "Програма ведення вагітності «ІІІ триместр»"
					},
					{
						"price": "5900 грн.",
						"accordionTitle": "Програма ведення вагітності «ІІІ триместр»/2"
					},
					{
						"price": "22700 грн.",
						"accordionTitle": "Програма ведення вагітності «Мінімальна»"
					},
					{
						"price": "29100 грн.",
						"accordionTitle": "Програма ведення вагітності «Розширена»"
					},
					{
						"price": "3900 грн.",
						"accordionTitle": "Програма Гастро check-up"
					},
					{
						"price": "3350 грн.",
						"accordionTitle": "Програма медичного огляду «Дитячий садок»"
					},
					{
						"price": "3050 грн.",
						"accordionTitle": "Програма медичного огляду «Школа»"
					},
					{
						"price": "1500 грн.",
						"accordionTitle": "Програма медичного огляду «Школяр»"
					},
					{
						"price": "4000 грн.",
						"accordionTitle": "Програма спостереження за дітьми 1, 3, 6 місяців"
					},
					{
						"price": "6200 грн.",
						"accordionTitle": "Програма спостереження за дітьми 1-3 роки"
					}
				]
			},
			{
				"price": "",
				"accordionTitle": "КОНСУЛЬТАЦІЇ ЛІКАРІВ",
				"accordionChildren": [
					{
						"price": "",
						"accordionTitle": "КОНСУЛЬТАЦІЇ ЛІКАРІВ-СПЕЦІАЛІСТІВ"
					},
					{
						"price": "610 грн.",
						"accordionTitle": "Консультація лікаря загальної практики - сімейного лікаря"
					},
					{
						"price": "610 грн.",
						"accordionTitle": "Консультація лікаря-терапевта"
					},
					{
						"price": "610 грн.",
						"accordionTitle": "Консультація лікаря-педіатра"
					},
					{
						"price": "610 грн.",
						"accordionTitle": "Консультація лікаря-педіатра-неонатолога"
					},
					{
						"price": "610 грн.",
						"accordionTitle": "Консультація лікаря-акушера-гінеколога"
					},
					{
						"price": "610 грн.",
						"accordionTitle": "Консультація лікаря-ендоскопіста"
					},
					{
						"price": "610 грн.",
						"accordionTitle": "Консультація лікаря-рентгенолога"
					},
					{
						"price": "610 грн.",
						"accordionTitle": "Консультація лікаря-гастроентеролога"
					},
					{
						"price": "610 грн.",
						"accordionTitle": "Консультація лікаря-кардіолога"
					},
					{
						"price": "610 грн.",
						"accordionTitle": "Консультація лікаря-невропатолога"
					},
					{
						"price": "610 грн.",
						"accordionTitle": "Консультація лікаря-невропатолога дитячого"
					},
					{
						"price": "610 грн.",
						"accordionTitle": "Консультація лікаря-онколога, мамолога"
					},
					{
						"price": "610 грн.",
						"accordionTitle": "Консультація лікаря-ортопеда-травматолога"
					},
					{
						"price": "650 грн.",
						"accordionTitle": "Консультація лікаря-ортопеда-травматолога Федорина Є.О."
					},
					{
						"price": "610 грн.",
						"accordionTitle": "Консультація лікаря-ортопеда-травматолога дитячого"
					},
					{
						"price": "610 грн.",
						"accordionTitle": "Консультація фізичного реабілітолога"
					},
					{
						"price": "610 грн.",
						"accordionTitle": "Консультація лікаря-отоларинголога"
					},
					{
						"price": "750 грн.",
						"accordionTitle": "Консультація лікаря-отоларинголога Лакизи С.О."
					},
					{
						"price": "610 грн.",
						"accordionTitle": "Консультація лікаря-отоларинголога дитячого"
					},
					{
						"price": "610 грн.",
						"accordionTitle": "Консультація лікаря-офтальмолога"
					},
					{
						"price": "610 грн.",
						"accordionTitle": "Консультація лікаря-офтальмолога дитячого"
					},
					{
						"price": "610 грн.",
						"accordionTitle": "Консультація лікаря-хірурга"
					},
					{
						"price": "610 грн.",
						"accordionTitle": "Консультація лікаря-хірурга проктолога"
					},
					{
						"price": "610 грн.",
						"accordionTitle": "Консультація лікаря-хірурга судинного"
					},
					{
						"price": "610 грн.",
						"accordionTitle": "Консультація лікаря-нейрохірурга"
					},
					{
						"price": "750 грн.",
						"accordionTitle": "Консультація лікаря-нейрохірурга Федорина Є.О."
					},
					{
						"price": "610 грн.",
						"accordionTitle": "Консультація лікаря-анестезіолога"
					},
					{
						"price": "610 грн.",
						"accordionTitle": "Консультація лікаря-анестезіолога дитячого"
					},
					{
						"price": "700 грн.",
						"accordionTitle": "Консультація лікаря-дерматолога"
					},
					{
						"price": "1000 грн.",
						"accordionTitle": "Консультація лікаря-онколога, хіміотерапевта"
					},
					{
						"price": "750 грн.",
						"accordionTitle": "Консультація лікаря-хірурга-онколога"
					},
					{
						"price": "750 грн.",
						"accordionTitle": "Консультація лікаря-уролога"
					},
					{
						"price": "750 грн.",
						"accordionTitle": "Консультація лікаря-гематолога дитячого"
					},
					{
						"price": "1200 грн.",
						"accordionTitle": "Консультація лікаря-психіатра"
					},
					{
						"price": "1000 грн.",
						"accordionTitle": "Консультація психолога"
					},
					{
						"price": "1000 грн.",
						"accordionTitle": "Консультація лікаря-дієтолога\t"
					},
					{
						"price": "2800 грн.",
						"accordionTitle": "Консультація нарколога"
					},
					{
						"price": "",
						"accordionTitle": "КОНСУЛЬТАЦІЯ ЛІКАРІВ КАНДИДАТІВ МЕДИЧНИХ НАУК"
					},
					{
						"price": "700 грн.",
						"accordionTitle": "Консультація лікаря-ендокринолога, к.м.н."
					},
					{
						"price": "1200 грн.",
						"accordionTitle": "Консультація лікаря-кардіолога, к.м.н."
					},
					{
						"price": "1200 грн.",
						"accordionTitle": "Консультація лікаря-ревматолога, к.м.н."
					},
					{
						"price": "1200 грн.",
						"accordionTitle": "Консультація лікаря-ортопеда-травматолога, к.м.н."
					},
					{
						"price": "1200 грн.",
						"accordionTitle": "Консультація лікаря-хірурга торакального, к.м.н."
					},
					{
						"price": "1000 грн.",
						"accordionTitle": "Консультація лікаря-хірурга-онколога, к.м.н. (Смоланка І.І.)"
					},
					{
						"price": "1100 грн.",
						"accordionTitle": "Консультація лікаря-хірурга пластичного"
					},
					{
						"price": "1200 грн.",
						"accordionTitle": "Консультація лікаря-нейрохірурга к.м.н.\t"
					},
					{
						"price": "1200 грн.",
						"accordionTitle": "Консультація лікаря-уролога, к.м.н."
					},
					{
						"price": "1200 грн.",
						"accordionTitle": "Консультація лікаря-фтизіатра, к.м.н."
					},
					{
						"price": "",
						"accordionTitle": "КОНСУЛЬТАЦІЯ ЛІКАРІВ ПРОФЕСОРІВ, ДОКТОРІВ МЕДИЧНИХ НАУК"
					},
					{
						"price": "2000 грн.",
						"accordionTitle": "Консультація лікаря-хірурга-онколога, професора, д.м.н. (Смоланка І.І.) "
					},
					{
						"price": "1500 грн.",
						"accordionTitle": "Консультація лікаря-нейрохірурга д.м.н."
					},
					{
						"price": "1500 грн.",
						"accordionTitle": "Консультація лікаря-нейрохірурга дитячого, д.м.н."
					}
				]
			},
			{
				"price": "",
				"accordionTitle": "КОМП’ЮТЕРНА ТОМОГРАФІЯ",
				"accordionChildren": [
					{
						"price": "",
						"accordionTitle": "КТ ОБСТЕЖЕННЯ ГОЛОВИ ТА ШИЇ:"
					},
					{
						"price": "1000  грн.",
						"accordionTitle": " КТ головного мозку"
					},
					{
						"price": "950  грн.",
						"accordionTitle": " КТ придаткових пазух носа"
					},
					{
						"price": "950  грн.",
						"accordionTitle": " КТ скроневих кісток"
					},
					{
						"price": "950  грн.",
						"accordionTitle": " КТ лицьового скелета"
					},
					{
						"price": "1200  грн.",
						"accordionTitle": " КТ щелепно-лицьової частини черепу (дентальне КТ)"
					},
					{
						"price": "950  грн.",
						"accordionTitle": " КТ орбіт"
					},
					{
						"price": "1000  грн.",
						"accordionTitle": " КТ м’яких тканин шиї (гортань, глотка, щ/з)"
					},
					{
						"price": "2200  грн.",
						"accordionTitle": " КТ головного мозку, кісток черепу, шийного відділу хребта"
					},
					{
						"price": "",
						"accordionTitle": "КТ ОБСТЕЖЕННЯ ГОЛОВИ ТА ШИЇ З КОНТРАСТОМ:\t \t\t"
					},
					{
						"price": "2500  грн.",
						"accordionTitle": "КТ головного мозку до та з контрастуванням (болюсне введення)"
					},
					{
						"price": "2000  грн.",
						"accordionTitle": "КТ головного мозку до та з контрастуванням (ручне введення)"
					},
					{
						"price": "2400  грн.",
						"accordionTitle": "КТ придаткових пазух носа до та з контрастуванням"
					},
					{
						"price": "2400  грн.",
						"accordionTitle": "КТ скроневих кісток до та з контрастуванням"
					},
					{
						"price": "2400  грн.",
						"accordionTitle": "КТ лицьового скелета до та з контрастуванням"
					},
					{
						"price": "2600  грн.",
						"accordionTitle": "КТ щелепно-лицьової частини черепу (дентальне КТ) до та з контрастуванням"
					},
					{
						"price": "2400  грн.",
						"accordionTitle": "КТ орбіт до та з контрастуванням"
					},
					{
						"price": "2600  грн.",
						"accordionTitle": "КТ м’яких тканин шиї (гортань, глотка, щ/з) до та з контрастуванням"
					},
					{
						"price": "3500  грн.",
						"accordionTitle": "КТ головного мозку, кісток черепу, шийного відділу хребта до та з контрастуванням"
					},
					{
						"price": "",
						"accordionTitle": "КТ ОБСТЕЖЕННЯ ХРЕБТА:\t"
					},
					{
						"price": "1000  грн.",
						"accordionTitle": "КТ шийного відділу хребта"
					},
					{
						"price": "1150  грн.",
						"accordionTitle": "КТ грудного відділу хребта"
					},
					{
						"price": "1100  грн.",
						"accordionTitle": "КТ попереково-крижового відділу хребта"
					},
					{
						"price": "1000  грн.",
						"accordionTitle": "КТ крижово-куприкового відділу хребта"
					},
					{
						"price": "2050  грн.",
						"accordionTitle": "КТ шийного, грудного відділу хребта"
					},
					{
						"price": "2100  грн.",
						"accordionTitle": "КТ грудного, попереково-крижового відділу хребта"
					},
					{
						"price": "2000  грн.",
						"accordionTitle": "КТ попереково-крижового+крижово-куприкового відділу хребта"
					},
					{
						"price": "2800  грн.",
						"accordionTitle": "КТ шийного, грудного, попереково-крижового відділу хребта"
					},
					{
						"price": "",
						"accordionTitle": "КТ ОБСТЕЖЕННЯ ХРЕБТА З КОНТРАСТОМ:\t \t\t"
					},
					{
						"price": "2500 грн.",
						"accordionTitle": "КТ шийного відділу хребта до та з контрастуванням"
					},
					{
						"price": "2650  грн.",
						"accordionTitle": "КТ грудного відділу хребта до та з контрастуванням"
					},
					{
						"price": "2500  грн.",
						"accordionTitle": "КТ попереково-крижового відділу хребта до та з контрастуванням"
					},
					{
						"price": "2500  грн.",
						"accordionTitle": "КТ крижово-куприкового відділу хребта до та з контрастуванням"
					},
					{
						"price": "3500  грн.",
						"accordionTitle": "КТ шийного, грудного відділу хребта до та з контрастуванням"
					},
					{
						"price": "3000  грн.",
						"accordionTitle": "КТ грудного, попереково-крижового відділу хребта до та з контрастуванням"
					},
					{
						"price": "3500  грн.",
						"accordionTitle": "КТ попереково-крижового, крижово-куприкового відділу хребта до та з контрастуванням"
					},
					{
						"price": "4100  грн.",
						"accordionTitle": "КТ шийного, грудного, попереково-крижового відділу хребта до та з контрастуванням"
					},
					{
						"price": "",
						"accordionTitle": "КТ ОБСТЕЖЕННЯ СУГЛОБІВ:\t"
					},
					{
						"price": "900  грн.",
						"accordionTitle": "КТ плечового суглоба"
					},
					{
						"price": "900  грн.",
						"accordionTitle": "КТ ліктьового суглоба"
					},
					{
						"price": "900  грн.",
						"accordionTitle": "КТ променево-зап’ясткового суглоба"
					},
					{
						"price": "900 грн.",
						"accordionTitle": "КТ кисті"
					},
					{
						"price": "1200 грн.",
						"accordionTitle": "КТ кульшових суглобів (обох)"
					},
					{
						"price": "1000 грн.",
						"accordionTitle": "КТ колінного суглоба"
					},
					{
						"price": "1000 грн.",
						"accordionTitle": "КТ гомілковостопного суглоба"
					},
					{
						"price": "1000 грн.",
						"accordionTitle": "КТ стопи"
					},
					{
						"price": "1200 грн.",
						"accordionTitle": "КТ кісток тазу"
					},
					{
						"price": "",
						"accordionTitle": "КТ ОБСТЕЖЕННЯ СУГЛОБІВ З КОНТРАСТОМ: \t\t"
					},
					{
						"price": "2300 грн.",
						"accordionTitle": "КТ плечового суглоба до та з контрастуванням"
					},
					{
						"price": "2300 грн.",
						"accordionTitle": "КТ ліктьового суглоба до та з контрастуванням"
					},
					{
						"price": "2300 грн. ",
						"accordionTitle": "КТ променево-зап’ясткового суглоба до та з контрастуванням"
					},
					{
						"price": "2300 грн.",
						"accordionTitle": "КТ кисті до та з контрастуванням"
					},
					{
						"price": "2600 грн.",
						"accordionTitle": "КТ кульшових суглобів до та з контрастуванням"
					},
					{
						"price": "2400 грн.",
						"accordionTitle": "КТ колінного суглоба до та з контрастуванням"
					},
					{
						"price": "2400 грн.",
						"accordionTitle": "КТ гомілковостопного суглоба до та з контрастуванням"
					},
					{
						"price": "2400 грн.",
						"accordionTitle": "КТ стопи до та з контрастуванням"
					},
					{
						"price": "2600 грн.",
						"accordionTitle": "КТ кісток тазу до та з контрастуванням"
					},
					{
						"price": "",
						"accordionTitle": "КТ ОБСТЕЖЕННЯ ВНУТРІШНІХ ОРГАНІВ БЕЗ КОНТРАСТУВАННЯ:\t \t\t"
					},
					{
						"price": "1200 грн.",
						"accordionTitle": "КТ органів грудної порожнини"
					},
					{
						"price": "1300 грн.",
						"accordionTitle": "КТ органів черевної порожнини"
					},
					{
						"price": "1300 грн.",
						"accordionTitle": "КТ органів тазу"
					},
					{
						"price": "1400 грн.",
						"accordionTitle": "КТ органів черевної порожнини та заочеревинного простору"
					},
					{
						"price": "1100 грн.",
						"accordionTitle": "КТ органів заочеревинного простору"
					},
					{
						"price": "1500 грн.",
						"accordionTitle": "КТ органів заочеревинного простору та органів малого тазу (урологічний комплекс, пошук конкрементів)"
					},
					{
						"price": "2100 грн.",
						"accordionTitle": "КТ органів грудної порожнини та органів черевної порожнини"
					},
					{
						"price": "1900 грн.",
						"accordionTitle": "КТ органів черевної порожнини та органів малого тазу"
					},
					{
						"price": "2300 грн.",
						"accordionTitle": "КТ органів грудної порожнини, органів черевної порожнини та органів малого тазу"
					},
					{
						"price": "2600 грн.",
						"accordionTitle": "КТ органів грудної порожнини, органів черевної порожнини та органів малого тазу+головного мозку та тканини шиї"
					},
					{
						"price": "1000 грн.",
						"accordionTitle": "КТ однієї анатомічної ділянки (ключиця, лопатка, грудина, сегмент кінцівки)"
					},
					{
						"price": "",
						"accordionTitle": "КТ ОБСТЕЖЕННЯ ВНУТРІШНІХ ОРГАНІВ З КОНТРАСТУВАННЯМ:\t\t \t\t"
					},
					{
						"price": "2600 грн.",
						"accordionTitle": "КТ органів грудної порожнини до та з контрастуванням"
					},
					{
						"price": "2800 грн.",
						"accordionTitle": "КТ органів черевної порожнини до та з контрастуванням"
					},
					{
						"price": "2700 грн.",
						"accordionTitle": "КТ органів тазу до та з контрастуванням"
					},
					{
						"price": "3000 грн.",
						"accordionTitle": "КТ органів черевної порожнини та заочеревинного простору до та з контрастуванням"
					},
					{
						"price": "2500 грн.",
						"accordionTitle": "КТ заочеревинного простору до та з контрастуванням"
					},
					{
						"price": "2600 грн.",
						"accordionTitle": "КТ заочеревинного простору та органів малого тазу (урологічний комплекс, пошук конкрементів) до та з контрастуванням"
					},
					{
						"price": "2800 грн.",
						"accordionTitle": "КТ органів грудної порожнини та органів черевної порожнини до та з контрастуванням"
					},
					{
						"price": "3100 грн.",
						"accordionTitle": "КТ органів черевної порожнини та органів малого тазу до та з контрастуванням"
					},
					{
						"price": "3900 грн.",
						"accordionTitle": "КТ органів грудної порожнини, органів черевної порожнини та органів малого тазу до та з контрастуванням"
					},
					{
						"price": "4200 грн.",
						"accordionTitle": "КТ органів грудної порожнини, органів черевної порожнини та органів малого тазу+головного мозку та тканини шиї (онкоскринінг) до та з контрастуванням"
					},
					{
						"price": "2400 грн.",
						"accordionTitle": "КТ урографія з контрастуванням"
					},
					{
						"price": "2000 грн.",
						"accordionTitle": "КТ метросальпінгографія з контрастуванням"
					},
					{
						"price": "2200 грн.",
						"accordionTitle": "КТ однієї анатомічної ділянки (ключиця, лопатка, грудина, сегмент кінцівки) до та з контрастуванням"
					},
					{
						"price": "",
						"accordionTitle": "КТ ОБСТЕЖЕННЯ СУДИН З КОНТРАСТОМ:\t \t\t"
					},
					{
						"price": "2700 грн.",
						"accordionTitle": "КТА головного мозку (з в/в контрастуванням)"
					},
					{
						"price": "2700 грн.",
						"accordionTitle": "КТА шиї (з в/в контрастуванням)"
					},
					{
						"price": "3300 грн.",
						"accordionTitle": "КТА голови та шиї (з в/в контрастуванням)"
					},
					{
						"price": "2700 грн.",
						"accordionTitle": "КТА легеневих артерій (ТЕЛА - протокол) (з в/в контрастуванням)"
					},
					{
						"price": "2500 грн.",
						"accordionTitle": "КТА грудного відділу аорти (з в/в контрастуванням)"
					},
					{
						"price": "2600 грн.",
						"accordionTitle": "КТА черевного відділу аорти (з в/в контрастуванням)"
					},
					{
						"price": "3100 грн.",
						"accordionTitle": "КТА грудного та черевного відділу аорти (з в/в контрастуванням)"
					},
					{
						"price": "3300 грн.",
						"accordionTitle": "КТА грудного, черевного відділу аорти та клубових артерій (з в/в контрастуванням)"
					},
					{
						"price": "3900 грн.",
						"accordionTitle": "КТА грудного, черевного відділу аорти, клубових артерій та артерій нижніх кінцівок (з в/в контрастуванням)"
					},
					{
						"price": "2600 грн.",
						"accordionTitle": "КТА нирок (з в/в контрастуванням)"
					},
					{
						"price": "3000 грн.",
						"accordionTitle": "КТА нижніх кінцівок (з в/в контрастуванням)"
					},
					{
						"price": "3100 грн.",
						"accordionTitle": "КТА верхніх кінцівок (з в/в контрастуванням)"
					},
					{
						"price": "",
						"accordionTitle": "КТ ОБСТЕЖЕННЯ ДЛЯ ПАЦІЄНТІВ У ВАЖКОМУ СОМАТИЧНОМУ СТАНІ, ЩО ПОТРЕБУЮТЬ ПОСТІЙНОГО НАГЛЯДУ (ДОПОМОГИ):"
					},
					{
						"price": "1800 грн.",
						"accordionTitle": "КТ головного мозку пацієнту у важкому соматичному стані"
					},
					{
						"price": "1900 грн.",
						"accordionTitle": "КТ одного відділу хребта пацієнту у важкому соматичному стані"
					},
					{
						"price": "2000 грн.",
						"accordionTitle": "КТ однієї анатомічної ділянки пацієнту у важкому соматичному стані"
					},
					{
						"price": "3800 грн.",
						"accordionTitle": "КТ однієї анатомічної ділянки до та з контрастуванням пацієнту у важкому соматичному стані"
					},
					{
						"price": "800 грн.",
						"accordionTitle": "Анестезіологічний супровід пацієнтів в важкому соматичному стані"
					},
					{
						"price": "",
						"accordionTitle": "НЕСТАНДАРТНІ КТ ОБСТЕЖЕННЯ:\t \t\t"
					},
					{
						"price": "1800 грн.",
						"accordionTitle": "КТ однієї анатомічної ділянки (дане дослідження проводиться тільки після узгодження з лікарем-рентгенологом клініки за письмовим направленням лікаря)"
					},
					{
						"price": "1800 грн.",
						"accordionTitle": "Розширене КТ дослідження однієї анатомічної ділянки додатково до стандартного (дане дослідження призначається та узгоджується лікарем-рентгенологом клініки)"
					},
					{
						"price": "",
						"accordionTitle": "ОПИС НАДАНИХ ОБСТЕЖЕНЬ (альтернативна думка):\t \t\t"
					},
					{
						"price": "650 грн.",
						"accordionTitle": "Консультація цифрових діагностичних зображень у форматі DICOM, «Референс» (SOR) — одна зона обстеження"
					},
					{
						"price": "1500 грн.",
						"accordionTitle": "Протокол обстеження з подвійним переглядом альтернативним лікарем-рентгенологом (1-а зона обстеження)"
					},
					{
						"price": "2000 грн.",
						"accordionTitle": "Консультація (кандидат мед. наук або професор) цифрових діагностичних зображень у форматі DICOM, «Референс» (SOR) — одна зона обстеження"
					},
					{
						"price": "",
						"accordionTitle": "ДОДАТКОВІ МЕДИЧНІ ПОСЛУГИ: \t\t"
					},
					{
						"price": "600 грн.",
						"accordionTitle": "Додаткове введення 20 мл. контрастної речовини до основного обстеження"
					},
					{
						"price": "800 грн.",
						"accordionTitle": "Додаткове введення 50 мл. контрастної речовини до основного обстеження"
					},
					{
						"price": "",
						"accordionTitle": "ДОДАТКОВІ ПОСЛУГИ:\t"
					},
					{
						"price": "120 грн.",
						"accordionTitle": "Додаткова плівка до основного КТ дослідження (1шт)"
					},
					{
						"price": "80 грн.",
						"accordionTitle": "Додатковий запис результатів КТ дослідження на CD\\DWD диск (1шт)"
					},
					{
						"price": "250 грн.",
						"accordionTitle": "Додатковий запис результатів КТ дослідження на USB флеш накопичувач (флешку), замовляється в день обстеження; можливий запис тільки на USB флеш накопичувач організації."
					}
				]
			},
			{
				"price": "",
				"accordionTitle": "ЛАБОРАТОРНІ АНАЛІЗИ",
				"accordionChildren": [
					{
						"price": "290 грн.",
						"accordionTitle": "АКР - Розгорнутий аналіз крові (загальний аналіз крові + лейкоцитарна формула) СІТО"
					},
					{
						"price": "145 грн.",
						"accordionTitle": "АКР - Розгорнутий аналіз крові (загальний аналіз крові + лейкоцитарна формула)(венозна кров)"
					},
					{
						"price": "145 грн.",
						"accordionTitle": "АКР - Розгорнутий аналіз крові (загальний аналіз крові + лейкоцитарна формула)(капілярна кров)"
					},
					{
						"price": "115 грн.",
						"accordionTitle": "Анализ сечі загальний (АСЗ + ручна мікроскопія осаду) "
					},
					{
						"price": "120 грн.",
						"accordionTitle": "Аналіз калу на яйця гельмінтів та цисти найпростіших"
					},
					{
						"price": "70 грн.",
						"accordionTitle": "Аналіз крові на  ліпопротеїди високої щільності (ЛПВЩ, HDL) "
					},
					{
						"price": "70 грн.",
						"accordionTitle": "Аналіз крові на α-Амілазу"
					},
					{
						"price": "85 грн.",
						"accordionTitle": "Аналіз крові на активований частковий тромбопластиновий час (АЧТЧ, АРТТ)"
					},
					{
						"price": "70 грн.",
						"accordionTitle": "Аналіз крові на аланінамінотрансферазу (АЛТ, ALT)"
					},
					{
						"price": "65 грн.",
						"accordionTitle": "Аналіз крові на альбумін "
					},
					{
						"price": "70 грн.",
						"accordionTitle": "Аналіз крові на аспартатамінотрансферазу (АСТ, AST)"
					},
					{
						"price": "70 грн.",
						"accordionTitle": "Аналіз крові на білірубін загальний"
					},
					{
						"price": "70 грн.",
						"accordionTitle": "Аналіз крові на білок загальний"
					},
					{
						"price": "80 грн.",
						"accordionTitle": "Аналіз крові на ГГТ "
					},
					{
						"price": "90 грн.",
						"accordionTitle": "Аналіз крові на глюкозу (сироватка)"
					},
					{
						"price": "150 грн.",
						"accordionTitle": "Аналіз крові на групу крові ,резус фактор"
					},
					{
						"price": "80 грн.",
						"accordionTitle": "Аналіз крові на калій (сироватка) "
					},
					{
						"price": "70 грн.",
						"accordionTitle": "Аналіз крові на кальцій загальний (сироватка) "
					},
					{
						"price": "275 грн.",
						"accordionTitle": "Аналіз крові на коагулограма"
					},
					{
						"price": "275 грн.",
						"accordionTitle": "Аналіз крові на коагулограмму (ПВ, % по Квику, МНО, АЧТВ, Фибриноген, ТВ); Протромбиновый тест (ПВ, % по Квику, МНО/INR); Активированное частичное тромбопластиновое время (АЧТВ, АРТТ); Тромбиновое время (ТВ); Фибриноген)"
					},
					{
						"price": "70 грн.",
						"accordionTitle": "Аналіз крові на креатинін"
					},
					{
						"price": "250 грн.",
						"accordionTitle": "Аналіз крові на ліпідограмму"
					},
					{
						"price": "70 грн.",
						"accordionTitle": "Аналіз крові на ліпопротеїди низької щільності (ЛПНЩ, LDL)"
					},
					{
						"price": "70 грн.",
						"accordionTitle": "Аналіз крові на лужну фосфатазу (ЛФ, ALP)"
					},
					{
						"price": "80 грн.",
						"accordionTitle": "Аналіз крові на натрій (сироватка)"
					},
					{
						"price": "200 грн.",
						"accordionTitle": "Аналіз крові на ниркові проби"
					},
					{
						"price": "165 грн.",
						"accordionTitle": "Аналіз крові на паратгормон"
					},
					{
						"price": "325 грн.",
						"accordionTitle": "Аналіз крові на печінкові проби"
					},
					{
						"price": "100 грн.",
						"accordionTitle": "Аналіз крові на протромбиновый тест (ПВ, % по Квику, МНО/INR)"
					},
					{
						"price": "70 грн.",
						"accordionTitle": "Аналіз крові на сечова кислота "
					},
					{
						"price": "70 грн.",
						"accordionTitle": "Аналіз крові на сечовину"
					},
					{
						"price": "70 грн.",
						"accordionTitle": "Аналіз крові на тригліцериди"
					},
					{
						"price": "100 грн.",
						"accordionTitle": "Аналіз крові на тромбіновий час (ТЧ)"
					},
					{
						"price": "115 грн.",
						"accordionTitle": "Аналіз крові на фібріноген"
					},
					{
						"price": "135 грн.",
						"accordionTitle": "Аналіз крові на хелікобактер (Helicobacter pylori), антитіла IgG"
					},
					{
						"price": "70 грн.",
						"accordionTitle": "Аналіз крові на холестерин"
					},
					{
						"price": "80 грн.",
						"accordionTitle": "Аналіз на час згортання крові "
					},
					{
						"price": "80 грн.",
						"accordionTitle": "Аналіз на час тривалості кровотечі"
					},
					{
						"price": "100 грн.",
						"accordionTitle": "Аналіз сечі за Нечипоренко "
					},
					{
						"price": "205 грн.",
						"accordionTitle": "Експрес тест для виявлення антигенів ротавірусу CITO тест"
					},
					{
						"price": "165 грн.",
						"accordionTitle": "Експрес тест для виявлення антигенів стрептококів групи А CITO тест"
					},
					{
						"price": "260 грн.",
						"accordionTitle": "Експрес тест на Helicobacter pylori (сироватка)"
					},
					{
						"price": "35 грн.",
						"accordionTitle": "Експрес тест на глюкозу"
					},
					{
						"price": "60 грн.",
						"accordionTitle": "Експрес-тест сечі"
					},
					{
						"price": "130 грн.",
						"accordionTitle": "Мікроскопія урогенітального мазка(жінки)(Бактеріоскопія)"
					},
					{
						"price": "500 грн.",
						"accordionTitle": "Тест для експрес-діагностики грипа "
					},
					{
						"price": "30 грн.",
						"accordionTitle": "Тест смужки «Ацетонтест» "
					},
					{
						"price": "135 грн.",
						"accordionTitle": "Тест система для виявлення ВІЛ 1 та 2 типу CITO тест"
					},
					{
						"price": "220 грн.",
						"accordionTitle": "Тест-касета для визначення тропоніну I"
					},
					{
						"price": "445 грн.",
						"accordionTitle": "Тест-система на визначення міоглобіну/ККМВ/тропоніну І CITO TEST «Cardio Combo»"
					},
					{
						"price": "260 грн.",
						"accordionTitle": "Цитологічне дослідження на атипові клітини (зішкріб, мазок на стіклі)"
					},
					{
						"price": "",
						"accordionTitle": "ДОДАТКОВО:"
					},
					{
						"price": "33 грн.",
						"accordionTitle": "Взяття крові одноразовими системами "
					},
					{
						"price": "33 грн.",
						"accordionTitle": "Взяття крові одноразовими системами (діти до 5 років) "
					},
					{
						"price": "37 грн.",
						"accordionTitle": "Взяття матеріалу для дослідження"
					},
					{
						"price": "37 грн.",
						"accordionTitle": "Взяття урогенітальних зразків одноразовими системами "
					}
				]
			},
			{
				"price": "",
				"accordionTitle": "ЛАПОРОСКОПІЧНА ГІНЕКОЛОГІЯ",
				"accordionChildren": [
					{
						"price": "10500 грн.",
						"accordionTitle": "Видалення додатка матки (маткової труби та яєчника)"
					},
					{
						"price": "10500 грн.",
						"accordionTitle": "Видалення кіст яєчника розмірами до 5 см"
					},
					{
						"price": "8400 грн.",
						"accordionTitle": "Видалення паратубулярних (параоваріальних ) кіст"
					},
					{
						"price": "10500 грн.",
						"accordionTitle": "Відновлення прохідності маткових труб при вираженому злуковому процесі"
					},
					{
						"price": "8400 грн.",
						"accordionTitle": "Відновлення прохідності маткових труб(роз'єднання злук,фімбріопластика)"
					},
					{
						"price": "10500 грн.",
						"accordionTitle": "Двостороння трубектомія"
					},
					{
						"price": "6500 грн.",
						"accordionTitle": "Діагностична лапароскопія"
					},
					{
						"price": "8400 грн.",
						"accordionTitle": "Коагуляція вогнищ ендометріозу"
					},
					{
						"price": "10500 грн.",
						"accordionTitle": "Консервативна міомектомія (вузол до 3 см, субсерозне розташування)"
					},
					{
						"price": "10500 грн.",
						"accordionTitle": "Роз'єднання злук порожнини малого тазу"
					},
					{
						"price": "10500 грн.",
						"accordionTitle": "Термокаутеризація яєчників"
					},
					{
						"price": "8400 грн.",
						"accordionTitle": "Трубектомія"
					},
					{
						"price": "8400 грн.",
						"accordionTitle": "Хірургічна стерилізація"
					}
				]
			},
			{
				"price": "",
				"accordionTitle": "МАЛІ ГІНЕКОЛОГІЧНІ ОПЕРАТИВНІ ВТРУЧАННЯ",
				"accordionChildren": [
					{
						"price": "500 грн.",
						"accordionTitle": "Біопсія шийки матки петльова (без вартості гістологічного аналізу)"
					},
					{
						"price": "3000 грн.",
						"accordionTitle": "Вакуумна регуляція менструального циклу"
					},
					{
						"price": "400 грн.",
						"accordionTitle": "Видалення ВМК (1 рівень складності)"
					},
					{
						"price": "1200 грн.",
						"accordionTitle": "Видалення ВМК (2 рівень складності)"
					},
					{
						"price": "6500 грн.",
						"accordionTitle": "Видалення кісти бартолінової залози"
					},
					{
						"price": "6500 грн.",
						"accordionTitle": "Видалення кісти піхви"
					},
					{
						"price": "2200 грн.",
						"accordionTitle": "Видалення папілом та кондилом вульви (більше 5 штук)"
					},
					{
						"price": "1000 грн.",
						"accordionTitle": "Видалення папілом та кондилом вульви (до 5 штук)"
					},
					{
						"price": "850 грн.",
						"accordionTitle": "Видалення поліпа шийки матки"
					},
					{
						"price": "1200 грн.",
						"accordionTitle": "Видалення поліпу тіла матки"
					},
					{
						"price": "700 грн.",
						"accordionTitle": "Встановлення ВМК (без вартості контрацептиву)"
					},
					{
						"price": "2000 грн.",
						"accordionTitle": "Вшивання дефекту культі вагіни"
					},
					{
						"price": "1200 грн.",
						"accordionTitle": "Діагностичне вишкрібання цервікального каналу"
					},
					{
						"price": "2500 грн.",
						"accordionTitle": "Діатермоконізація шийки матки"
					},
					{
						"price": "1500 грн.",
						"accordionTitle": "Лікування ретенційних кист шийки матки(ін'єкції у шийку матки)"
					},
					{
						"price": "700 грн.",
						"accordionTitle": "Пункція черевної порожнини через заднє склепіння піхви"
					},
					{
						"price": "1900 грн.",
						"accordionTitle": "Радіохвильова ексцизія шийки матки"
					},
					{
						"price": "1500 грн.",
						"accordionTitle": "Радіохвильова коагуляція шийки матки"
					},
					{
						"price": "1500 грн.",
						"accordionTitle": "Радіохвильова коагуляція шийки матки"
					},
					{
						"price": "2500 грн.",
						"accordionTitle": "Роздільне лікувально-діагностичне вишкрібання (матка, цервікальний канал) І тип"
					},
					{
						"price": "3500 грн.",
						"accordionTitle": "Роздільне лікувально-діагностичне вишкрібання (матка, цервікальний канал) ІІ тип"
					},
					{
						"price": "4500 грн.",
						"accordionTitle": "Роздільне лікувально-діагностичне вишкрібання (матка, цервікальний канал) ІІІ тип"
					},
					{
						"price": "2200 грн.",
						"accordionTitle": "Розкриття та дренування абсцесу бартолінової залози"
					}
				]
			},
			{
				"price": "",
				"accordionTitle": "МАГНІТНО-РЕЗОНАНСНА ТОМОГРАФІЯ",
				"accordionChildren": [
					{
						"price": "",
						"accordionTitle": "МРТ ОБСТЕЖЕННЯ ГОЛОВИ ТА ШИЇ: \t\t"
					},
					{
						"price": "1650 грн.",
						"accordionTitle": "МРТ головного мозку"
					},
					{
						"price": "1800 грн.",
						"accordionTitle": "МРТ головного мозку + CISS 3D"
					},
					{
						"price": "2000 грн.",
						"accordionTitle": "МРТ трактографія головного мозку"
					},
					{
						"price": "3000 грн.",
						"accordionTitle": "МР спектроскопія"
					},
					{
						"price": "1650 грн.",
						"accordionTitle": "МРТ пірамідок скроневих кісток, мосто-мозочкового кута, середнє та внутрішнє вухо з внутрішнім слуховим проходом"
					},
					{
						"price": "1650 грн.",
						"accordionTitle": "МРТ гіпофізу"
					},
					{
						"price": "1650 грн.",
						"accordionTitle": "МРТ орбіт (очні яблука, очні м'язи, зорові нерви, зоровий перехрест)"
					},
					{
						"price": "1650 грн.",
						"accordionTitle": "МРТ приносових пазух та порожнини носа"
					},
					{
						"price": "1900 грн.",
						"accordionTitle": "МРТ підстави (основи) черепа"
					},
					{
						"price": "2200 грн.",
						"accordionTitle": "МРТ м’яких тканин шиї"
					},
					{
						"price": "",
						"accordionTitle": "МТР ОБСТЕЖЕННЯ ГОЛОВИ ТА ШИЇ З КОНТРАСТУВАННЯМ:\t \t\t"
					},
					{
						"price": "3800 грн.",
						"accordionTitle": "МРТ головного мозку до та з контрастуванням"
					},
					{
						"price": "4000 грн.",
						"accordionTitle": "МРТ головного мозку + CISS 3D до та з контрастуванням"
					},
					{
						"price": "3800 грн.",
						"accordionTitle": "МРТ пірамідок скроневих кісток, внутрішнього вуха та мосто-мозочкового кута до та з контрастуванням "
					},
					{
						"price": "4000 грн.",
						"accordionTitle": "МРТ дослідження двох ділянок голови до та з контрастуванням"
					},
					{
						"price": "4500 грн.",
						"accordionTitle": "МРТ дослідження трьох ділянок голови до та з контрастуванням"
					},
					{
						"price": "5000 грн.",
						"accordionTitle": "МРТ дослідження чотирьох ділянок голови до та з контрастуванням"
					},
					{
						"price": "3800 грн.",
						"accordionTitle": "МРТ гіпофізу (надтонкі зрізи) до та з контрастуванням (динамічна)"
					},
					{
						"price": "4300 грн.",
						"accordionTitle": "МРТ головний мозок + мосто-мозочковий кут до та з контрастуванням"
					},
					{
						"price": "3800 грн.",
						"accordionTitle": "МРТ м’яких тканин шиї до та з контрастуванням"
					},
					{
						"price": "",
						"accordionTitle": "КОМПЛЕКСНІ МРТ ОБСТЕЖЕННЯ ГОЛОВИ ТА СУДИН:\t"
					},
					{
						"price": "3000 грн.",
						"accordionTitle": "Комплексна МРТ: головний мозок + шийний відділ хребта"
					},
					{
						"price": "4000 грн.",
						"accordionTitle": "Комплексна МРТ: головний мозок + шийний відділ хребта+ артерії шиї та головного мозку"
					},
					{
						"price": "3000 грн.",
						"accordionTitle": "Комплексна МРТ: головний мозок + артерії головного мозку"
					},
					{
						"price": "3000 грн.",
						"accordionTitle": "Комплексна МРТ: головний мозок + вени головного мозку"
					},
					{
						"price": "3500 грн.",
						"accordionTitle": "Комплексна МРТ: головний мозок + артерії головного мозку + вени головного мозку"
					},
					{
						"price": "3800 грн.",
						"accordionTitle": "Комплексна МРТ: головний мозок + артерії головного мозку + артерії шиї"
					},
					{
						"price": "4400 грн.",
						"accordionTitle": "Комплексна МРТ: головний мозок + артерії головного мозку + артерії шиї + вени головного мозку"
					},
					{
						"price": "3000 грн.",
						"accordionTitle": "Комплексна МРТ: головний мозок + гіпофіз (прицільно)"
					},
					{
						"price": "3000 грн.",
						"accordionTitle": "Комплексна МРТ: головний мозок + орбіти (прицільно)"
					},
					{
						"price": "3100 грн.",
						"accordionTitle": "Комплексна МРТ: головний мозок + мостомозочковий кут та пірамідок  (прицільно)"
					},
					{
						"price": "",
						"accordionTitle": "МРТ ОБСТЕЖЕННЯ СУДИН: \t\t"
					},
					{
						"price": "1900 грн.",
						"accordionTitle": "МР-ангіографія артерій головного мозку, 3D реконструкція"
					},
					{
						"price": "3200 грн.",
						"accordionTitle": "МР-ангіографія артерій головного мозку до та з контрастуванням"
					},
					{
						"price": "2600 грн.",
						"accordionTitle": "МР ангіографія артерій та вен головного мозку, 3D реконструкція"
					},
					{
						"price": "3800 грн.",
						"accordionTitle": "МР-ангіографія артерій та вен головного мозку до та з контрастуванням "
					},
					{
						"price": "1900 грн.",
						"accordionTitle": "МР ангіографія вен головного мозку, 3D реконструкція"
					},
					{
						"price": "2300 грн.",
						"accordionTitle": "МР ангіографія магістральних артерій шиї з дугою аорти, 3D реконструкція"
					},
					{
						"price": "3600 грн.",
						"accordionTitle": "МР ангіографія магістральних артерій шиї з дугою аорти до та з контрастуванням, 3D реконструкція"
					},
					{
						"price": "2100 грн.",
						"accordionTitle": "МР-ангіографія вен шиї"
					},
					{
						"price": "2800 грн.",
						"accordionTitle": "МР-ангіографія артерій та вен шиї"
					},
					{
						"price": "4000 грн.",
						"accordionTitle": "МР-ангіографія артерій та вен шиї до та з контрастуванням "
					},
					{
						"price": "",
						"accordionTitle": "МРТ ОБСТЕЖЕННЯ ХРЕБТА: \t\t"
					},
					{
						"price": "1650 грн.",
						"accordionTitle": "МРТ шийного відділу хребта (стандартне)"
					},
					{
						"price": "2000 грн.",
						"accordionTitle": "МРТ шийного та верхньогрудного відділу хребта  (стандартне)"
					},
					{
						"price": "3000 грн.",
						"accordionTitle": "МРТ шийного та грудного відділів хребта (стандартне)"
					},
					{
						"price": "4400 грн.",
						"accordionTitle": "МРТ шийного, грудного та поперекового відділів хребта (стандартне)"
					},
					{
						"price": "4500 грн.",
						"accordionTitle": "МРТ шийного, грудного, поперекового та крижового відділів хребта (стандартне)"
					},
					{
						"price": "1750 грн.",
						"accordionTitle": "МРТ грудного відділу хребта (стандартне)"
					},
					{
						"price": "3000 грн.",
						"accordionTitle": "МРТ грудного та поперекового відділів хребта (стандартне)"
					},
					{
						"price": "1650 грн.",
						"accordionTitle": "МРТ попереково відділу хребта (стандартне)"
					},
					{
						"price": "2000 грн.",
						"accordionTitle": "МРТ поперекового та нижньогрудного відділів хребта (стандартне)"
					},
					{
						"price": "2500 грн.",
						"accordionTitle": "МРТ поперекового та крижово-куприкового відділів хребта (стандартне)"
					},
					{
						"price": "1700 грн.",
						"accordionTitle": "МРТ крижів (стандартне)"
					},
					{
						"price": "1650 грн.",
						"accordionTitle": "МРТ куприка (стандартне)"
					},
					{
						"price": "2500 грн.",
						"accordionTitle": "МРТ здухвинно-крижових сполучень (стандартне)"
					},
					{
						"price": "3200 грн.",
						"accordionTitle": "МРТ кісток тазу"
					},
					{
						"price": "1850 грн.",
						"accordionTitle": "МРТ одного відділу хребта (дітям до 16 років)"
					},
					{
						"price": "",
						"accordionTitle": "МР СКРИНІНГ ХРЕБТА (ДОСЛІДЖЕННЯ НОСИТЬ ОГЛЯДОВИЙ ХАРАКТЕР): \t\t"
					},
					{
						"price": "2900 грн.",
						"accordionTitle": "МР скринінг хребта, шийний, грудний, попереково-крижовий відділ хребта в сагітальній проекції з використанням Т1,Т2,Т2 stir послідовностей"
					},
					{
						"price": "3200 грн.",
						"accordionTitle": "МР скринінг хребта та здухвинно-крижових (крижово-клубових) сполучень (ревматологічний), шийний, грудний, поперековий відділ хребта в сагітальній проекції, з використанням Т1, Т2, Т2 tirm послідовностей та здухвинно-крижові сполучення у фронтальній або аксіальній проекції з використанням Т2 stir послідовності"
					},
					{
						"price": "",
						"accordionTitle": "МРТ ОБСТЕЖЕННЯ ХРЕБТА З КОНТРАСТОМ:\t\t"
					},
					{
						"price": "3500 грн.",
						"accordionTitle": "МРТ дослідження однієї ділянки хребта до та з контрастуванням"
					},
					{
						"price": "4300 грн.",
						"accordionTitle": "МРТ дослідження двох ділянок хребта до та з контрастуванням"
					},
					{
						"price": "5800 грн.",
						"accordionTitle": "МРТ дослідження трьох ділянок хребта до та з контрастуванням"
					},
					{
						"price": "6500 грн.",
						"accordionTitle": "МРТ дослідження чотирьох ділянок хребта до та з контрастуванням"
					},
					{
						"price": "",
						"accordionTitle": "МРТ ОБСТЕЖЕННЯ СУГЛОБІВ:\t"
					},
					{
						"price": "2300 грн.",
						"accordionTitle": "МРТ колінного суглобу (стандарт)"
					},
					{
						"price": "3600 грн.",
						"accordionTitle": "МРТ колінного суглоба до та з в/ в контрастуванням (розширене)"
					},
					{
						"price": "3100 грн.",
						"accordionTitle": "МРТ колінного суглобу (розширене)"
					},
					{
						"price": "4000 грн.",
						"accordionTitle": "МРТ колінного суглобу  до та з внутрішньосуглобовим контрастуванням (розширене)"
					},
					{
						"price": "2400 грн.",
						"accordionTitle": "МРТ плечового суглобу (стандарт)"
					},
					{
						"price": "3700 грн.",
						"accordionTitle": "МРТ плечового суглоба до та з в/в контрастуванням"
					},
					{
						"price": "4200 грн.",
						"accordionTitle": "МРТ плечового суглобу до та з внутрішньосуглобовим контрастуванням (розширене)"
					},
					{
						"price": "2300 грн.",
						"accordionTitle": "МРТ обох кульшових суглобів (стандарт)"
					},
					{
						"price": "3600 грн.",
						"accordionTitle": "МРТ обох кульшових суглобів до та з в/в контрастуванням"
					},
					{
						"price": "2500 грн.",
						"accordionTitle": "МРТ гомілковостопного суглобу та проксимального відділу стопи (заплесна) (стандарт)"
					},
					{
						"price": "3700 грн.",
						"accordionTitle": "МРТ гомілковостопного суглоба до та з в/в контрастуванням"
					},
					{
						"price": "2400 грн.",
						"accordionTitle": "МРТ ліктьового суглобу (стандарт)"
					},
					{
						"price": "3700 грн.",
						"accordionTitle": "МРТ ліктьового суглоба до та з в/в контрастуванням "
					},
					{
						"price": "4000 грн.",
						"accordionTitle": "МРТ ліктьового суглоба до та з внутрішньосуглобовим контрастуванням "
					},
					{
						"price": "2200 грн.",
						"accordionTitle": "МРТ променево-зап’ясткового суглобу та проксимального відділу китиці (зап’ястя) (стандарт)"
					},
					{
						"price": "3500 грн.",
						"accordionTitle": "МРТ променево-зап’ясткового суглоба до та з в/в контрастуванням"
					},
					{
						"price": "2100 грн.",
						"accordionTitle": "МРТ дистального відділу китиці: п’ястя та фаланги (стандарт)"
					},
					{
						"price": "3400 грн.",
						"accordionTitle": "МРТ дистального відділу китиці до та з в/в контрастуванням"
					},
					{
						"price": "2500 грн.",
						"accordionTitle": "МРТ дистального відділу стопи: плесна та фаланги (стандарт)"
					},
					{
						"price": "3700 грн.",
						"accordionTitle": "МРТ дистального відділу стопи до та з в/в контрастуванням"
					},
					{
						"price": "2600 грн.",
						"accordionTitle": "МРТ груднини, груднино-ключичних суглобів (стандарт)"
					},
					{
						"price": "3600 грн.",
						"accordionTitle": "МРТ скронево-нижньощелепних суглобів (стандарт)"
					},
					{
						"price": "",
						"accordionTitle": "МРТ ОБСТЕЖЕННЯ ВНУТРІШНІХ ОРГАНІВ БЕЗ КОНТРАСТУВАННЯ:\t \t\t"
					},
					{
						"price": "2500 грн.",
						"accordionTitle": "МРТ черевної порожнини (печінка, селезінка, підшлункова залоза)"
					},
					{
						"price": "2200 грн.",
						"accordionTitle": "МРТ заочеревного простору нирок та наднирників"
					},
					{
						"price": "2900 грн.",
						"accordionTitle": "Комплексна МРТ: черевної порожнини та заочеревного простору (печінка,селезінка, підшлункова залоза, нирки та наднирники, лімфатичні вузли) "
					},
					{
						"price": "1900 грн.",
						"accordionTitle": "МРТ жовчовивідних протоків (безконтрастна холангіопанкреатографія, 3D реконструкція) "
					},
					{
						"price": "3400 грн.",
						"accordionTitle": "Комплексна МРТ: черевна порожнина (печінка, підшлункова залоза, селезінка) + жовчовивідні протоки (безконтрастна холангіопанкреатографія, 3D реконструкція)"
					},
					{
						"price": "2200 грн.",
						"accordionTitle": "МРТ прямої кишки "
					},
					{
						"price": "2100 грн.",
						"accordionTitle": "МРТ сечового міхура "
					},
					{
						"price": "2600 грн.",
						"accordionTitle": "МРТ простати "
					},
					{
						"price": "2600 грн.",
						"accordionTitle": "МРТ матки та яєчників "
					},
					{
						"price": "3100 грн.",
						"accordionTitle": "МРТ органів малого тазу (скринінг)"
					},
					{
						"price": "2300 грн.",
						"accordionTitle": "МРТ межистіння"
					},
					{
						"price": "",
						"accordionTitle": "МРТ ОБСТЕЖЕННЯ ВНУТРІШНІХ ОРГАНІВ З КОНТРАСТУВАННЯМ:\t \t\t"
					},
					{
						"price": "3900 грн.",
						"accordionTitle": "МРТ черевної порожнини (печінка, селезінка, підшлункова залоза) до та з контрастуванням (динамічним)"
					},
					{
						"price": "3800 грн.",
						"accordionTitle": "МРТ заочеревного простору нирок та наднирників до та з контрастуванням (динамічним)"
					},
					{
						"price": "4200 грн.",
						"accordionTitle": "Комплексна МРТ: черевна порожнина та заочеревного простору (печінка, селезінка, підшлункова залоза, нирки та наднирники, лімфатичні вузли) до та з контрастуванням (динамічним)"
					},
					{
						"price": "4600 грн.",
						"accordionTitle": "Комплексна МРТ: черевна порожнина до та з контрастуванням (динамічним) (печінка, підшлункова залоза, селезінка) + жовчовивідні протоки (без контрастна холангіопанкреатографія, 3D реконструкція)"
					},
					{
						"price": "4800 грн.",
						"accordionTitle": "Комплексна МРТ: черевна порожнина та заочеревного простору до та з контрастуванням (динамічним) (печінка, підшлункова залоза, селезінка, нирки та наднирники) + жовчовивідні протоки (без контрастна холангіопанкреатографія, 3D реконструкція)"
					},
					{
						"price": "3400 грн.",
						"accordionTitle": "МРТ прямої кишки до та з контрастуванням (динамічним)"
					},
					{
						"price": "3300 грн.",
						"accordionTitle": "МРТ сечового міхура до та з контрастуванням"
					},
					{
						"price": "3800 грн.",
						"accordionTitle": "МРТ простати до та з контрастуванням (динамічним)"
					},
					{
						"price": "3800 грн.",
						"accordionTitle": "МРТ матки та яєчників до та з контрастуванням "
					},
					{
						"price": "4300 грн.",
						"accordionTitle": "МРТ органів малого тазу (скринінг) до та з контрастуванням"
					},
					{
						"price": "3500 грн.",
						"accordionTitle": "МРТ межистіння до та з контрастуванням"
					},
					{
						"price": "",
						"accordionTitle": "МРТ ОБСТЕЖЕННЯ ДЛЯ ПАЦІЄНТІВ У ВАЖКОМУ СОМАТИЧНОМУ СТАНІ, ЩО ПОТРЕБУЮТЬ ПОСТІЙНОГО НАГЛЯДУ (ДОПОМОГИ):"
					},
					{
						"price": "2300 грн.",
						"accordionTitle": "МРТ головного мозку, розширена; пацієнту у важкому соматичному стані (додаткові спеціалізовані послідовності)"
					},
					{
						"price": "2300 грн.",
						"accordionTitle": "МРТ одного відділу хребта, розширена; пацієнту у важкому соматичному стані"
					},
					{
						"price": "2800 грн.",
						"accordionTitle": "МРТ однієї анатомічної ділянки пацієнту у важкому соматичному стані"
					},
					{
						"price": "4000 грн.",
						"accordionTitle": "МРТ однієї анатомічної ділянки до та з контрастуванням пацієнту у важкому соматичному стані"
					},
					{
						"price": "800 грн.",
						"accordionTitle": "Анестезіологічний супровід пацієнтів в важкому соматичному стані"
					},
					{
						"price": "",
						"accordionTitle": "МРТ ОБСТЕЖЕННЯ ОДНІЄЇ АНАТОМІЧНОЇ ДІЛЯНКИ З КОНТРАСТОМ: \t\t"
					},
					{
						"price": "3900 грн.",
						"accordionTitle": "МР – дослідження однієї анатомічної ділянки до та з контрастуванням"
					},
					{
						"price": "5200 грн.",
						"accordionTitle": "МР – дослідження двох анатомічних ділянок до та з контрастуванням "
					},
					{
						"price": "6800 грн.",
						"accordionTitle": "МР – дослідження трьох анатомічних ділянок до та з контрастуванням "
					},
					{
						"price": "",
						"accordionTitle": "НЕСТАНДАРТНІ МРТ ОБСТЕЖЕННЯ: \t\t"
					},
					{
						"price": "2100 грн.",
						"accordionTitle": "МРТ однієї анатомічної ділянки "
					},
					{
						"price": "3200 грн.",
						"accordionTitle": "Розширене МР-дослідження однієї анатомічної ділянки додатково до стандартного "
					},
					{
						"price": "",
						"accordionTitle": "ОПИС НАДАНИХ ОБСТЕЖЕНЬ (альтернативна думка):\t \t\t"
					},
					{
						"price": "800 грн.",
						"accordionTitle": "Консультація цифрових діагностичних зображень у форматі DICOM, «Референс» (SOR), одна зона обстеження"
					},
					{
						"price": "1500 грн.",
						"accordionTitle": "Протокол обстеження з подвійним переглядом альтернативним лікарем-рентгенологом (1-а зона обстеження)"
					},
					{
						"price": "2000 грн.",
						"accordionTitle": "Консультація (кандидат мед. наук або професор) цифрових діагностичних зображень у форматі DICOM, «Референс» (SOR), одна зона обстеження"
					},
					{
						"price": "",
						"accordionTitle": "ДОДАТКОВІ МЕДИЧНІ ПОСЛУГИ:\t\t"
					},
					{
						"price": "1000 грн.",
						"accordionTitle": "Порівняння даних МРТ однієї анатомічної ділянки в динаміці (за умови наявності у пацієнта попереднього дослідження,  записаного на CD диск, плівки, протоколу обстеження, супутньої медичної документації)"
					},
					{
						"price": "300 грн.",
						"accordionTitle": "Додаткове визначення об'єму медичного дослідження"
					},
					{
						"price": "800 грн.",
						"accordionTitle": "Анестезіологічне забезпечення з введенням контрастної речовини"
					},
					{
						"price": "800 грн.",
						"accordionTitle": "Консультація лікаря-рентгенолога за попереднім рішенням адміністрації"
					},
					{
						"price": "1500 грн.",
						"accordionTitle": "Внутрішньосуглобове введення контрастної речовини"
					},
					{
						"price": "1300 грн.",
						"accordionTitle": "Додаткове введення контрастної речовини до основного обстеження однієї зони"
					},
					{
						"price": "800 грн.",
						"accordionTitle": "Додатковий об'єм (флакон) контрастної речовини для пацієнтів вагою більше 80 кг"
					},
					{
						"price": "",
						"accordionTitle": "ДОДАТКОВІ ПОСЛУГИ\t\t \t\t"
					},
					{
						"price": "180 грн.",
						"accordionTitle": "Додаткова плівка до основного МР дослідження (1шт)"
					},
					{
						"price": "100 грн.",
						"accordionTitle": "Додатковий запис результатів МР дослідження на CD\\DWD диск (1шт)"
					},
					{
						"price": "500 грн.",
						"accordionTitle": "Додатковий запис результатів МР дослідження на USB флеш накопичувач (флешку), замовляється в день обстеження; можливий запис тільки на USB флеш накопичувач клініки."
					},
					{
						"price": "300 грн.",
						"accordionTitle": "Архівна додаткова плівка до основного МР дослідження (1шт) - це та плівка, що замовляється не в день обстеження; виготовляється за умови збереження в архіві; час підготовки по домовленості з адміністрацією; послуга виконується по передоплаті."
					},
					{
						"price": "190 грн.",
						"accordionTitle": "Архівний додатковий запис результатів МР дослідження на CD диск - це той диск, що замовляється не в день обстеження, виготовляється за умови збереження в архіві; час підготовки по домовленості з адміністрацією;  послуга виконується по передоплаті."
					},
					{
						"price": "390 грн.",
						"accordionTitle": "Архівний додатковий запис результатів МР дослідження на USB флеш накопичувач (флешку), це той запис, що замовляється не в день обстеження; можливий запис тільки на USB флеш накопичувач клініки; виготовляється за умови збереження в архіві; час підготовки по домовленості з адміністрацією; послуга виконується по передоплаті."
					}
				]
			},
			{
				"price": "",
				"accordionTitle": "ОДНОРАЗОВІ ЕНДОСКОПІЧНІ ІНСТРУМЕНТИ",
				"accordionChildren": [
					{
						"price": "900 грн.",
						"accordionTitle": "Голка ендоскопічна для ін'єкцій одноразова"
					},
					{
						"price": "1100 грн.",
						"accordionTitle": "Кліпса ендоскопічна"
					},
					{
						"price": "800 грн.",
						"accordionTitle": "Петля для поліпектомії"
					},
					{
						"price": "500 грн.",
						"accordionTitle": "Щипці біопсійні"
					},
					{
						"price": "1200 грн.",
						"accordionTitle": "Щипці для видалення сторонніх тіл "
					},
					{
						"price": "100 грн.",
						"accordionTitle": "Щітка цитологічна "
					}
				]
			},
			{
				"price": "",
				"accordionTitle": "ПРОКТОЛОГІЯ",
				"accordionChildren": [
					{
						"price": "4500 грн.",
						"accordionTitle": "Видалення одного зовнішнього гемороїдального вузла"
					},
					{
						"price": "5500 грн.",
						"accordionTitle": "Видалення тромбованого гемороїдального вузла"
					},
					{
						"price": "12000 грн.",
						"accordionTitle": "Видалення хронічної анальної тріщини"
					},
					{
						"price": "26000 грн.",
						"accordionTitle": "Висічення екстрасфінктерної нориці прямої кишки"
					},
					{
						"price": "12000 грн.",
						"accordionTitle": "Висічення епітеліальних куприкових ходів (операція Карідакіса, операція Баскома)"
					},
					{
						"price": "12000 грн.",
						"accordionTitle": "Висічення епітеліального куприкового ходу без ушивання рани"
					},
					{
						"price": "16000 грн.",
						"accordionTitle": "Висічення епітеліального куприкового ходу з ушиванням рани"
					},
					{
						"price": "12000 грн.",
						"accordionTitle": "Висічення нориці прямої кишки за Габріелем"
					},
					{
						"price": "18000 грн.",
						"accordionTitle": "Висічення ректовагінальної нориці"
					},
					{
						"price": "12000 грн.",
						"accordionTitle": "Гемороїдектомія "
					},
					{
						"price": "8000 грн.",
						"accordionTitle": "Гемороїдектомія одного гемороїдального вузла по Міллігану-Моргану"
					},
					{
						"price": "3200 грн.",
						"accordionTitle": "Латексне лігування гемороїдальних вузлів (1 процедура)"
					},
					{
						"price": "10000 грн.",
						"accordionTitle": "Операція при гострому парапроктиті"
					},
					{
						"price": "500 грн.",
						"accordionTitle": "Ректороманоскопія"
					},
					{
						"price": "6000 грн.",
						"accordionTitle": "Розкриття абсцесу епітеліального куприкового ходу"
					},
					{
						"price": "8000 грн.",
						"accordionTitle": "Розкриття перианального абсцесу"
					},
					{
						"price": "6000 грн.",
						"accordionTitle": "Трансанальна поліпектомія"
					}
				]
			},
			{
				"price": "",
				"accordionTitle": "МЕДИЧНІ ПРОЦЕДУРИ ТА МАНІПУЛЯЦІЇ",
				"accordionChildren": [
					{
						"price": "200 грн.",
						"accordionTitle": "Постановка очистної клізми для дорослих"
					},
					{
						"price": "1500 грн.",
						"accordionTitle": "Бронхоскопія діагностично-санаційна"
					},
					{
						"price": "800 грн.",
						"accordionTitle": "Бронхоскопія санаційна"
					},
					{
						"price": "110 грн.",
						"accordionTitle": "Внутрішньовенна ін'єкція"
					},
					{
						"price": "385 грн.",
						"accordionTitle": "Внутрішньовенна інфузія (60 хвилин) в умовах процедурного кабінету"
					},
					{
						"price": "80 грн.",
						"accordionTitle": "Внутрішньом'язова ін'єкція"
					},
					{
						"price": "5820 грн.",
						"accordionTitle": "Гемосорбція"
					},
					{
						"price": "350 грн.",
						"accordionTitle": "Заміна сечового катетора"
					},
					{
						"price": "120 грн.",
						"accordionTitle": "Інгаляція"
					},
					{
						"price": "300 грн.",
						"accordionTitle": "Кардіотокограма плодів"
					},
					{
						"price": "300 грн.",
						"accordionTitle": "Катетеризація сечового міхура"
					},
					{
						"price": "400 грн.",
						"accordionTitle": "Озонотерапія"
					},
					{
						"price": "470 грн.",
						"accordionTitle": "Оксигенотерапія від 12 годин до 1 доби"
					},
					{
						"price": "100 грн.",
						"accordionTitle": "Підшкірна ін'єкція"
					},
					{
						"price": "3800 грн.",
						"accordionTitle": "Плазмаферез (в умовах процедурного кабінету)"
					},
					{
						"price": "4500 грн.",
						"accordionTitle": "Плазмаферез (в умовах стаціонару)"
					},
					{
						"price": "165 грн.",
						"accordionTitle": "Промивання в/в катетора (порта)"
					},
					{
						"price": "150 грн.",
						"accordionTitle": "Промивання зовнішніх слухових проходів (1 вухо)"
					},
					{
						"price": "250 грн.",
						"accordionTitle": "Промивання зовнішніх слухових проходів (2 вуха)"
					},
					{
						"price": "250 грн.",
						"accordionTitle": "Промивання лакун мигдаликів 1 процедура"
					},
					{
						"price": "300 грн.",
						"accordionTitle": "Промивання порожнини носа по Проетцу (1 процедура)"
					},
					{
						"price": "200 грн.",
						"accordionTitle": "Промивання сечового катетора"
					},
					{
						"price": "1000 грн.",
						"accordionTitle": "Промивання шлунку"
					},
					{
						"price": "500 грн.",
						"accordionTitle": "Пункція молочної залози"
					},
					{
						"price": "500 грн.",
						"accordionTitle": "Пункція щитовидної залози"
					},
					{
						"price": "530 грн.",
						"accordionTitle": "Регіонарна блокада"
					},
					{
						"price": "450 грн.",
						"accordionTitle": "Спірографія (функція зовнішнього дихання)"
					},
					{
						"price": "2000 грн.",
						"accordionTitle": "Стентування сечоводу при цистоскопії"
					},
					{
						"price": "110 грн.",
						"accordionTitle": "Тест на переносимість лікарських засобів"
					},
					{
						"price": "100 грн.",
						"accordionTitle": "Туберкулінова проба «Манту»"
					},
					{
						"price": "350 грн.",
						"accordionTitle": "Цервікометрія"
					},
					{
						"price": "200 грн.",
						"accordionTitle": "Ванночка та тампон з лікувальною сумішшю"
					},
					{
						"price": "275 грн.",
						"accordionTitle": "Відеокольпоскопія"
					},
					{
						"price": "560 грн.",
						"accordionTitle": "Внутрішньосуглобова ін'єкція"
					},
					{
						"price": "155 грн.",
						"accordionTitle": "Медикаментозне забезпечення в/в контрастування «Гадовіст», 5 мл"
					},
					{
						"price": "1100 грн.",
						"accordionTitle": "Медикаментозне забезпечення в/в контрастування «Дотавіст»"
					},
					{
						"price": "198 грн.",
						"accordionTitle": "Медикаментозне забезпечення в/в контрастування для перорального застосування"
					},
					{
						"price": "110 грн.",
						"accordionTitle": "Обробка піхви"
					},
					{
						"price": "120 грн.",
						"accordionTitle": "Постановка в\\в катетера"
					},
					{
						"price": "220 грн.",
						"accordionTitle": "Постановка в\\в катетера (неофлон)"
					},
					{
						"price": "110 грн.",
						"accordionTitle": "Постановка лікувального тампону"
					},
					{
						"price": "5400 грн.",
						"accordionTitle": "Проведення таргентної терапії, хіміотерапії в умовах реанімації"
					}
				]
			},
			{
				"price": "",
				"accordionTitle": "РЕАБІЛІТАЦІЯ",
				"accordionChildren": [
					{
						"price": "200 грн.",
						"accordionTitle": "Дарсонваль (20 хвилин)"
					},
					{
						"price": "1800 грн",
						"accordionTitle": "Дарсонваль (20 хвилин) 10 сеансів"
					},
					{
						"price": "300 грн.",
						"accordionTitle": "Електростимуляція (20 хв.)"
					},
					{
						"price": "400 грн.",
						"accordionTitle": "Індивідуальне заняття з лікарем ЛФК(40 хв.)"
					},
					{
						"price": "3600 грн.",
						"accordionTitle": "Індивідуальні заняття з лікарем ЛФК (10 сеансів)"
					},
					{
						"price": "450 грн.",
						"accordionTitle": "Комп'ютерна тракція (витяжка) хребта(25 хв.)"
					},
					{
						"price": "2000 грн.",
						"accordionTitle": "Комп'ютерна тракція (витяжка) хребта(25 хв.) 5 сеансів"
					},
					{
						"price": "700 грн.",
						"accordionTitle": "Лікувальний масаж загальний спина,ноги,руки,шия (1 год. 20 хв.)"
					},
					{
						"price": "6300 грн.",
						"accordionTitle": "Лікувальний масаж загальний спина,руки,ноги,шия  (1 год. 20 хв.) 10 сеансів"
					},
					{
						"price": "2250 грн.",
						"accordionTitle": "Лікувальний масаж одного сегменту (20 хвилин) 10 сеансів"
					},
					{
						"price": "4950 грн.",
						"accordionTitle": "Лікувальний масаж спина,ноги (60 хвилин) 10 сеансів"
					},
					{
						"price": "3600 грн.",
						"accordionTitle": "Лікувальний масаж спини (40 хвилин) 10 сеансів"
					},
					{
						"price": "450 грн.",
						"accordionTitle": "Масаж дитячий (25 хв)"
					},
					{
						"price": "550 грн.",
						"accordionTitle": "Масаж загальний спина, ноги 60 хв.)"
					},
					{
						"price": "250 грн.",
						"accordionTitle": "Масаж одного сегменту (20 хв.)"
					},
					{
						"price": "400 грн.",
						"accordionTitle": "Масаж спини лікувальний (40 хв.)"
					},
					{
						"price": "200 грн.",
						"accordionTitle": "Післяопераційна реабілітація (20хв.)"
					},
					{
						"price": "350 грн.",
						"accordionTitle": "Післяопераційна реабілітація (40хв.) "
					},
					{
						"price": "450 грн.",
						"accordionTitle": "Ударно-хвильова терапія (20 хв. 2000 ударів)"
					}
				]
			},
			{
				"price": "",
				"accordionTitle": "РЕНТГЕН",
				"accordionChildren": [
					{
						"price": "1250 грн.",
						"accordionTitle": "Оглядова і екскреторна урографія для дорослих"
					},
					{
						"price": "450 грн.",
						"accordionTitle": "Оглядова рентгенографія органів грудної клітини в одній проекції"
					},
					{
						"price": "450 грн.",
						"accordionTitle": "Оглядова рентгенографія черевної порожнини в одній проекції"
					},
					{
						"price": "500 грн.",
						"accordionTitle": "Опис рентгенівського знімка"
					},
					{
						"price": "550 грн.",
						"accordionTitle": "Ренгенографія черепа в двох проекціях"
					},
					{
						"price": "550 грн.",
						"accordionTitle": "Рентгенографія органів грудної клітини в двох проекціях"
					},
					{
						"price": "500 грн.",
						"accordionTitle": "Рентгенографія грудини в двох проекціях"
					},
					{
						"price": "500 грн.",
						"accordionTitle": "Рентгенографія грудного відділу хребта в двох проекціях"
					},
					{
						"price": "500 грн.",
						"accordionTitle": "Рентгенографія кісток носа в двох проекціях"
					},
					{
						"price": "450 грн.",
						"accordionTitle": "Рентгенографія кісток таза в одній проекції"
					},
					{
						"price": "450 грн.",
						"accordionTitle": "Рентгенографія ключиці в одній проекції"
					},
					{
						"price": "500 грн.",
						"accordionTitle": "Рентгенографія крижів і куприка в двох проекціях"
					},
					{
						"price": "450 грн.",
						"accordionTitle": "Рентгенографія крижів, куприка в одній проекції"
					},
					{
						"price": "450 грн.",
						"accordionTitle": "Рентгенографія крижово-клубового зчленування в одній проекції"
					},
					{
						"price": "450 грн.",
						"accordionTitle": "Рентгенографія кульшового суглобу в одній прекції"
					},
					{
						"price": "450 грн.",
						"accordionTitle": "Рентгенографія навколоносових пазух в одній проекції"
					},
					{
						"price": "550 грн.",
						"accordionTitle": "Рентгенографія однієї анатомічної ділянки в спец.проекції"
					},
					{
						"price": "550 грн.",
						"accordionTitle": "Рентгенографія однієї кістки або суглоба в двох проекціях"
					},
					{
						"price": "450 грн.",
						"accordionTitle": "Рентгенографія органів грудної клітини в боковій прекції"
					},
					{
						"price": "550 грн.",
						"accordionTitle": "Рентгенографія поперекового відділу хребта в двох проекціях"
					},
					{
						"price": "800 грн.",
						"accordionTitle": "Рентгенографія поперекового відділу хребта з функціональними пробами"
					},
					{
						"price": "450 грн.",
						"accordionTitle": "Рентгенографія ребер в одній проекції (оглядова)"
					},
					{
						"price": "450 грн.",
						"accordionTitle": "Рентгенографія ребер в одній проекції (прицільна)"
					},
					{
						"price": "500 грн.",
						"accordionTitle": "Рентгенографія турецького сідла"
					},
					{
						"price": "550 грн.",
						"accordionTitle": "Рентгенографія шийного відділу хребта в двох проекціях"
					},
					{
						"price": "800 грн.",
						"accordionTitle": "Рентгенографія шийного відділу хребта з функціональними пробами"
					},
					{
						"price": "800 грн.",
						"accordionTitle": "Мамографія обох молочних залоз в двох проєкціях"
					},
					{
						"price": "450 грн.",
						"accordionTitle": "Мамографія однієї молочної залози в двох проєкціях"
					},
					{
						"price": "300 грн.",
						"accordionTitle": "Прицільна мамографія (1 знімок)"
					}
				]
			},
			{
				"price": "",
				"accordionTitle": "ПЕРЕБУВАННЯ В СТАЦІОНАРІ",
				"accordionChildren": [
					{
						"price": "800 грн.",
						"accordionTitle": "Індивідуальне замовлення харчування (3 разове)"
					},
					{
						"price": "920 грн.",
						"accordionTitle": "Індивідуальне замовлення харчування (4 разове)"
					},
					{
						"price": "1040 грн.",
						"accordionTitle": "Індивідуальне замовлення харчування (5 разове)"
					},
					{
						"price": "400 грн.",
						"accordionTitle": "Індивідуальне замовлення харчування (разове)"
					},
					{
						"price": "2000 грн.",
						"accordionTitle": "Індивідуальний сестринський пост в стаціонарі (1 доба)"
					},
					{
						"price": "950 грн.",
						"accordionTitle": "Перебування в палаті інтенсивної терапії (реанімація) 1 година"
					},
					{
						"price": "5400 грн.",
						"accordionTitle": "Перебування в палаті інтенсивної терапії (реанімація)(1 доба)"
					},
					{
						"price": "4000 грн.",
						"accordionTitle": "Перебування в палаті стаціонарного відділення (1 доба,одномісна палата)"
					},
					{
						"price": "3600 грн.",
						"accordionTitle": "Перебування в палаті стаціонарного відділення (1 доба,двомісна палата)"
					},
					{
						"price": "2100 грн.",
						"accordionTitle": "Перебування одного з членів сім'ї в палаті стаціонарного відділення"
					},
					{
						"price": "1200 грн.",
						"accordionTitle": "Персональний лікар (1 доба)"
					},
					{
						"price": "200 грн.",
						"accordionTitle": "Харчування (разове)"
					},
					{
						"price": "600 грн.",
						"accordionTitle": "Харчування (3 разове)"
					},
					{
						"price": "720 грн.",
						"accordionTitle": "Харчування (4 разове)"
					},
					{
						"price": "840 грн.",
						"accordionTitle": "Харчування (5 разове)"
					},
					{
						"price": "1500 грн.",
						"accordionTitle": "Додаткове прибирання"
					}
				]
			},
			{
				"price": "",
				"accordionTitle": "КАРДІОЛОГІЧНИЙ МОНІТОРИНГ",
				"accordionChildren": [
					{
						"price": "270 грн.",
						"accordionTitle": " Добове моніторування артеріального тиску"
					},
					{
						"price": "165 грн.",
						"accordionTitle": " Розшифровка ЕКГ"
					},
					{
						"price": "330 грн.",
						"accordionTitle": "Добове моніторування ЕКГ (додаткова доба спостереження) + до 1-ї доби"
					},
					{
						"price": "645 грн.",
						"accordionTitle": "Добове моніторування ЕКГ (холтерівське моніторування)"
					},
					{
						"price": "890 грн.",
						"accordionTitle": "Добове моніторування ЕКГ і артеріального тиску"
					},
					{
						"price": "165 грн.",
						"accordionTitle": "ЕКГ без додаткових відведень (без розшифровки)"
					},
					{
						"price": "330 грн.",
						"accordionTitle": "ЕКГ без додаткових відведень (з розшифровкою)"
					},
					{
						"price": "385 грн.",
						"accordionTitle": "ЕКГ з додатковими відведеннями(з розшифровкою)"
					},
					{
						"price": "660 грн.",
						"accordionTitle": "Ехокардіографія"
					}
				]
			},
			{
				"price": "",
				"accordionTitle": "ТРАВМАТОЛОГІЯ ТА ОРТОПЕДІЯ",
				"accordionChildren": [
					{
						"price": "16000 грн.",
						"accordionTitle": "Артороскопічне усунення заднього імпіджменту гомілково-ступеневого суглобу"
					},
					{
						"price": "14000 грн.",
						"accordionTitle": "Артороскопічне усунення переднього імпіджменту гомілково-ступеневого суглобу"
					},
					{
						"price": "20000 грн.",
						"accordionTitle": "Артродез гомілково-ступеневого суглобу артроскопічний"
					},
					{
						"price": "20000 грн.",
						"accordionTitle": "Артродез колінного суглобу"
					},
					{
						"price": "14000 грн.",
						"accordionTitle": "Артродез пальців кисті/стопи"
					},
					{
						"price": "12000 грн.",
						"accordionTitle": "Артропластика міжфалангового суглобу стопи"
					},
					{
						"price": "16000 грн.",
						"accordionTitle": "Артроскопія колінного суглобу"
					},
					{
						"price": "1500 грн.",
						"accordionTitle": "Блокада"
					},
					{
						"price": "6000 грн.",
						"accordionTitle": "Видалення гігром/ сухожильних гангліїв ІІ категорії складності"
					},
					{
						"price": "7500 грн.",
						"accordionTitle": "Видалення гігром/ сухожильних гангліїв ІІІ категорії складності"
					},
					{
						"price": "12000 грн.",
						"accordionTitle": "Видалення кісти Бейкера"
					},
					{
						"price": "6000 грн.",
						"accordionTitle": "Видалення металофіксаторів І категорії складності"
					},
					{
						"price": "8000 грн.",
						"accordionTitle": "Видалення металофіксаторів ІІ категорії складності"
					},
					{
						"price": "12000 грн.",
						"accordionTitle": "Видалення металофіксаторів ІІІ категорії складності"
					},
					{
						"price": "12000 грн.",
						"accordionTitle": "Видалення невроми Мортона"
					},
					{
						"price": "600 грн.",
						"accordionTitle": "Видалення скоб"
					},
					{
						"price": "12000 грн.",
						"accordionTitle": "Висічення підошовного апоневрозу при контрактурі Леддерхозе"
					},
					{
						"price": "12000 грн.",
						"accordionTitle": "Відкрите усунення попереднього імпіджменту гомілково-ступеневого суглобу"
					},
					{
						"price": "700 грн.",
						"accordionTitle": "Внутрішньосуглобова ін'єкція (колінний суглоб)"
					},
					{
						"price": "700 грн.",
						"accordionTitle": "Внутрішньосуглобова інєкція(плечовий суглоб)"
					},
					{
						"price": "14000 грн.",
						"accordionTitle": "Двосуглобовий артродез стопи"
					},
					{
						"price": "11500 грн.",
						"accordionTitle": "Декомпресія карпального каналу"
					},
					{
						"price": "12000 грн.",
						"accordionTitle": "Декомпресія тарзального каналу"
					},
					{
						"price": "400 грн.",
						"accordionTitle": "Евакуювання піднігтьової гематоми"
					},
					{
						"price": "14000 грн.",
						"accordionTitle": "Ендопротезування голівки променевої кістки"
					},
					{
						"price": "14000 грн.",
						"accordionTitle": "Ендоскопічне лікування п'яткової шпори"
					},
					{
						"price": "600 грн.",
						"accordionTitle": "Закрита репозиція кісток кисті"
					},
					{
						"price": "800 грн.",
						"accordionTitle": "Закрита репозиція кісток передпліччя"
					},
					{
						"price": "600 грн.",
						"accordionTitle": "Закрита репозиція кісток стопи"
					},
					{
						"price": "800 грн.",
						"accordionTitle": "Закрита репозиція плеча"
					},
					{
						"price": "1000 грн.",
						"accordionTitle": "Закрите усунення вивиху гомілки"
					},
					{
						"price": "800 грн.",
						"accordionTitle": "Закрите усунення вивиху кисті"
					},
					{
						"price": "800 грн.",
						"accordionTitle": "Закрите усунення вивиху передпліччя"
					},
					{
						"price": "800 грн.",
						"accordionTitle": "Закрите усунення вивиху плеча"
					},
					{
						"price": "1500 грн.",
						"accordionTitle": "Закрите усунення вивиху стегна"
					},
					{
						"price": "1200 грн.",
						"accordionTitle": "Закрите усунення вивиху стопи"
					},
					{
						"price": "200 грн.",
						"accordionTitle": "Зняття  гіпсовой повязки"
					},
					{
						"price": "250 грн.",
						"accordionTitle": "Зняття гіпсової лонгети"
					},
					{
						"price": "400 грн.",
						"accordionTitle": "Зняття імобілізуючого бинта скотчкаст"
					},
					{
						"price": "400 грн.",
						"accordionTitle": "Зняття скочкастової пов'язки"
					},
					{
						"price": "2000 грн.",
						"accordionTitle": "Ін'єкції PRP в колінний суглоб"
					},
					{
						"price": "2500 грн.",
						"accordionTitle": "Ін'єкції PRP в кульшовий суглоб"
					},
					{
						"price": "2000 грн.",
						"accordionTitle": "Ін'єкції PRP в плечовий суглоб "
					},
					{
						"price": "1800 грн.",
						"accordionTitle": "Ін'єкції PRP м'яких тканин"
					},
					{
						"price": "250 грн.",
						"accordionTitle": "Корекція гіпсової пов'язки"
					},
					{
						"price": "20000 грн.",
						"accordionTitle": "МОС PFNA стегна"
					},
					{
						"price": "12000 грн.",
						"accordionTitle": "МОС кісток стопи"
					},
					{
						"price": "14000 грн.",
						"accordionTitle": "МОС перелому великого вертлюга стегнової кістки"
					},
					{
						"price": "10000 грн.",
						"accordionTitle": "МОС перелому таза"
					},
					{
						"price": "8900 грн.",
						"accordionTitle": "МОС таранної кістки"
					},
					{
						"price": "15000 грн.",
						"accordionTitle": "МОС човноподібной кістки стопи"
					},
					{
						"price": "435 грн.",
						"accordionTitle": "Накладення гіпсової пов'язки, верхня кінцівка (мала)"
					},
					{
						"price": "840 грн.",
						"accordionTitle": "Накладення гіпсової пов'язки, нижня кінцівка (велика)"
					},
					{
						"price": "630 грн.",
						"accordionTitle": "Накладення гіпсової пов'язки, нижня кінцівка (мала)"
					},
					{
						"price": "100 грн.",
						"accordionTitle": "Накладення еластичного бинта"
					},
					{
						"price": "2050 грн.",
						"accordionTitle": "Накладення скотчкастової пов'язки, верхня кінцівка (велика)"
					},
					{
						"price": "1020 грн.",
						"accordionTitle": "Накладення скотчкастової пов'язки, верхня кінцівка (мала)"
					},
					{
						"price": "2910 грн.",
						"accordionTitle": "Накладення скотчкастової пов'язки, нижня кінцівка (велика)"
					},
					{
						"price": "1520 грн.",
						"accordionTitle": "Накладення скотчкастової пов'язки, нижня кінцівка (мала)"
					},
					{
						"price": "2550 грн.",
						"accordionTitle": "Накладення софткастової пов'язки, верхня кінцівка (велика)"
					},
					{
						"price": "3250 грн.",
						"accordionTitle": "Накладення софткастової пов'язки, нижня кінцівка (велика)"
					},
					{
						"price": "1910 грн.",
						"accordionTitle": "Накладення софткастової пов'язки, нижня кінцівка (мала)"
					},
					{
						"price": "1510 грн.",
						"accordionTitle": "Накладення софткастової пов'язки,верхня кінцівка (мала)"
					},
					{
						"price": "850 грн.",
						"accordionTitle": "Обробка малих пошкоджень шкіри"
					},
					{
						"price": "11500 грн.",
						"accordionTitle": "Оперативне лікування вивиху ключиці"
					},
					{
						"price": "1100 грн.",
						"accordionTitle": "Оперативне лікування врослого нігтя"
					},
					{
						"price": "10000 грн.",
						"accordionTitle": "Оперативне лікування п'яткової шпори"
					},
					{
						"price": "13000 грн.",
						"accordionTitle": "Оперативне лікування при ІІ стадії Hallux rigidus (хейлектомія)"
					},
					{
						"price": "15500 грн.",
						"accordionTitle": "Оперативне лікування при ІІІ стадії Hallux rigidus (артродез)"
					},
					{
						"price": "16000 грн.",
						"accordionTitle": "Остеотомія п'яткової кістки"
					},
					{
						"price": "13000 грн.",
						"accordionTitle": "Остеотомія плеснових кісток при метатарзалгії"
					},
					{
						"price": "12300 грн.",
						"accordionTitle": "Пластика зв'язок гомілково-ступеневого суглобу"
					},
					{
						"price": "12000 грн.",
						"accordionTitle": "Пластика зв'язок колінного суглобу при звичному вивиху наколінника"
					},
					{
						"price": "14000 грн.",
						"accordionTitle": "Пластика латеральної колони стопи типу Evans"
					},
					{
						"price": "20000 грн.",
						"accordionTitle": "Пластика сухожилка двухголового м'язу плеча"
					},
					{
						"price": "800 грн.",
						"accordionTitle": "Пункція колінного суглобу"
					},
					{
						"price": "500 грн.",
						"accordionTitle": "Пункція ліктьової бурси"
					},
					{
						"price": "800 грн.",
						"accordionTitle": "Пункція плечового суглобу"
					},
					{
						"price": "2300 грн.",
						"accordionTitle": "ПХО рани ІІ категорії складності"
					},
					{
						"price": "3500 грн.",
						"accordionTitle": "ПХО рани ІІІ категорії складності"
					},
					{
						"price": "12000 грн.",
						"accordionTitle": "Резекція зрощень при синдромі тарзальної коаліції"
					},
					{
						"price": "7000 грн.",
						"accordionTitle": "Реінсерція біцепсу"
					},
					{
						"price": "3000 грн.",
						"accordionTitle": "Скелетне витяжіння"
					},
					{
						"price": "16000 грн.",
						"accordionTitle": "Трьохсуглобовий артродез стопи"
					},
					{
						"price": "15500 грн.",
						"accordionTitle": "Усунення вивиху перонеальних сухожилків без пластики кісткового ложа"
					},
					{
						"price": "18000 грн.",
						"accordionTitle": "Усунення вивиху перонеальних сухожилків з пластикою кісткового ложа"
					},
					{
						"price": "13000 грн.",
						"accordionTitle": "Хірургічне лікування латерального (лікоть тенісиста) чи медіального (лікоть гольфіста) епікондиліту"
					},
					{
						"price": "555 грн.",
						"accordionTitle": "Шина гнучка"
					},
					{
						"price": "8530 грн.",
						"accordionTitle": " hallux valgus ( 1 стопа ) "
					},
					{
						"price": "5000 грн.",
						"accordionTitle": "Ампутація пальця кисті/стопи "
					},
					{
						"price": "10300 грн.",
						"accordionTitle": "Артродез гомілково-стопного суглобу "
					},
					{
						"price": "16000 грн.",
						"accordionTitle": "Артроскопічна операція при пошкодженнях плечового суглобу "
					},
					{
						"price": "4000 грн.",
						"accordionTitle": "Видалення гігром/ сухожильних гангліїв І категорії складності"
					},
					{
						"price": "6500 грн.",
						"accordionTitle": "Висікання препателярної сумки "
					},
					{
						"price": "6100 грн.",
						"accordionTitle": "Висікання сумки ліктьового суглобу "
					},
					{
						"price": "12000 грн.",
						"accordionTitle": "Висікання фіброзно зміненного апоневрозу кисті (контрактура Дюпюітрена) "
					},
					{
						"price": "6500 грн.",
						"accordionTitle": "Вільна шкірна пластика "
					},
					{
						"price": "12000 грн.",
						"accordionTitle": "Коригуюча остеотомія великогомілкової кістки "
					},
					{
						"price": "14000 грн.",
						"accordionTitle": "Коригуюча остеотомія стегневої кістки "
					},
					{
						"price": "9005 грн.",
						"accordionTitle": "МОС голівки променевої кістки "
					},
					{
						"price": "12000 грн.",
						"accordionTitle": "МОС ключиці "
					},
					{
						"price": "13000 грн.",
						"accordionTitle": "МОС надколінника "
					},
					{
						"price": "20000 грн.",
						"accordionTitle": "МОС перелому голівки та шийки стегнової кістки "
					},
					{
						"price": "17000 грн.",
						"accordionTitle": "МОС перелому дистального метаепіфізу великогомілкової кістки "
					},
					{
						"price": "20000 грн.",
						"accordionTitle": "МОС перелому проксимального епіметафізу великогомілкової кістки"
					},
					{
						"price": "15000 грн.",
						"accordionTitle": "МОС перелому дистального метаепіфізу плечової кістки "
					},
					{
						"price": "15000 грн.",
						"accordionTitle": "МОС перелому дистального метаепіфізу променевої кістки "
					},
					{
						"price": "20000 грн.",
						"accordionTitle": "МОС перелому дистального метаепіфізу стегнової кістки "
					},
					{
						"price": "17000 грн.",
						"accordionTitle": "МОС перелому діафізу великогомілкової кістки "
					},
					{
						"price": "14000 грн.",
						"accordionTitle": "МОС перелому діафізу плечової кістки блокуючим  стержнем/пластиною"
					},
					{
						"price": "20000 грн.",
						"accordionTitle": "МОС перелому діафізу стегнової кістки "
					},
					{
						"price": "12000 грн.",
						"accordionTitle": "МОС перелому кісток кисті "
					},
					{
						"price": "16000 грн.",
						"accordionTitle": "МОС перелому кісток передпліччя блокованим стержнем "
					},
					{
						"price": "16000 грн.",
						"accordionTitle": "МОС перелому кісток передпліччя пластиною "
					},
					{
						"price": "14000 грн.",
						"accordionTitle": "МОС перелому ліктьового відростку "
					},
					{
						"price": "14000 грн.",
						"accordionTitle": "МОС перелому п'яткової кістки пластиною "
					},
					{
						"price": "14000 грн.",
						"accordionTitle": "МОС перелому плесневої кістки/ фаланги пальця стопи "
					},
					{
						"price": "18000 грн.",
						"accordionTitle": "МОС перелому проксимального метаепіфізу великогомілкової кістки "
					},
					{
						"price": "15000 грн.",
						"accordionTitle": "МОС перелому проксимального метаепіфізу плечової кістки, "
					},
					{
						"price": "11500 грн.",
						"accordionTitle": "МОС кісточок"
					},
					{
						"price": "22000 грн.",
						"accordionTitle": "Однополюсне ендопротезування кульшового суглобу"
					},
					{
						"price": "18000 грн.",
						"accordionTitle": "Однополюсне ендопротезування плечового суглобу"
					},
					{
						"price": "12700 грн.",
						"accordionTitle": "Артроскопічна операція при звичному вивиху плеча "
					},
					{
						"price": "20000 грн.",
						"accordionTitle": "Артроскопічна пластика передньої хрестоподібної зв'язки "
					},
					{
						"price": "1500 грн.",
						"accordionTitle": "ПХО рани І категорії складності"
					},
					{
						"price": "16000 грн.",
						"accordionTitle": "Артроскопічна резекція меніску "
					},
					{
						"price": "11340 грн.",
						"accordionTitle": "Реконструкція переднього відділу стопи при поперечній плоскосупісті "
					},
					{
						"price": "28000 грн.",
						"accordionTitle": "Тотальне ендопротезування колінного суглобу"
					},
					{
						"price": "28000 грн.",
						"accordionTitle": "Тотальне ендопротезування кульшового суглобу"
					},
					{
						"price": "20000 грн.",
						"accordionTitle": "Тотальне ендопротезування плечового суглобу"
					},
					{
						"price": "6500 грн.",
						"accordionTitle": "Шкірна пластика місцевими тканинами"
					},
					{
						"price": "10800 грн.",
						"accordionTitle": "Шов сухожилків кисті/стопи "
					},
					{
						"price": "12500 грн.",
						"accordionTitle": "Шов пластика ахилова сухожилка "
					}
				]
			},
			{
				"price": "",
				"accordionTitle": "УЛЬТРАЗВУКОВА ДІАГНОСТИКА",
				"accordionChildren": [
					{
						"price": "550 грн.",
						"accordionTitle": "Дуплексне сканування внутрішньочерепних судин"
					},
					{
						"price": "370 грн.",
						"accordionTitle": "Дуплексне сканування ниркових судин"
					},
					{
						"price": "500 грн.",
						"accordionTitle": "Дуплексне сканування судин черевної порожнини"
					},
					{
						"price": "520 грн.",
						"accordionTitle": "Дуплексне сканування судин шиї"
					},
					{
						"price": "490 грн.",
						"accordionTitle": "Дуплексне сканування судин: периферичні судин (артерії або вени) кінцівок"
					},
					{
						"price": "800 грн.",
						"accordionTitle": "Експертна УЗД плоду"
					},
					{
						"price": "660 грн.",
						"accordionTitle": "Ехокардіографія"
					},
					{
						"price": "450 грн.",
						"accordionTitle": "Нейросонографія"
					},
					{
						"price": "700 грн.",
						"accordionTitle": "Пункційна біопсія під контролем УЗ"
					},
					{
						"price": "1500 грн.",
						"accordionTitle": "Соносальпінографія"
					},
					{
						"price": "800 грн.",
						"accordionTitle": "Тонкоголкова аспіраційна біопсія щитовидної залози"
					},
					{
						"price": "300 грн.",
						"accordionTitle": "УЗД ахіллового сухожилля"
					},
					{
						"price": "400 грн.",
						"accordionTitle": "УЗД вагітності (до 11 тижнів)"
					},
					{
						"price": "285 грн.",
						"accordionTitle": "УЗД лімфатичних вузлів"
					},
					{
						"price": "475 грн.",
						"accordionTitle": "УЗД малого таза трансректально"
					},
					{
						"price": "425 грн.",
						"accordionTitle": "УЗД молочних залоз"
					},
					{
						"price": "330 грн.",
						"accordionTitle": "УЗД нирок"
					},
					{
						"price": "475 грн.",
						"accordionTitle": "УЗД нирок і надниркових залоз"
					},
					{
						"price": "440 грн.",
						"accordionTitle": "УЗД нирок, надниркових залоз і сечового міхура"
					},
					{
						"price": "440 грн.",
						"accordionTitle": "УЗД органів малого тазу трансабдоминально"
					},
					{
						"price": "475 грн.",
						"accordionTitle": "УЗД органів малого тазу трансвагінально"
					},
					{
						"price": "330 грн.",
						"accordionTitle": "УЗД органів мошонки"
					},
					{
						"price": "475 грн.",
						"accordionTitle": "УЗД органів черевної порожнини"
					},
					{
						"price": "660 грн.",
						"accordionTitle": "УЗД органів черевної порожнини з жовчогінним сніданком"
					},
					{
						"price": "600 грн.",
						"accordionTitle": "УЗД органів черевної порожнини, нирок та надниркових залоз"
					},
					{
						"price": "915 грн.",
						"accordionTitle": "УЗД органів черевної порожнини, нирок, надниркових залоз, малого тазу"
					},
					{
						"price": "1300 грн.",
						"accordionTitle": "УЗД органів черевної порожнини, нирок, надниркових залоз, малого тазу, щитовидної залози"
					},
					{
						"price": "810 грн.",
						"accordionTitle": "УЗД органів черевної порожнини, нирок, надниркових залоз, сечового міхура"
					},
					{
						"price": "860 грн.",
						"accordionTitle": "УЗД органів черевної порожнини, нирок, надниркових залоз, щитовидної залози"
					},
					{
						"price": "400 грн.",
						"accordionTitle": "УЗД передміхурової залози і сечового міхура трансабдоминально"
					},
					{
						"price": "475 грн.",
						"accordionTitle": "УЗД передміхурової залози трансректально"
					},
					{
						"price": "330 грн.",
						"accordionTitle": "УЗД пілоричного відділу шлунка"
					},
					{
						"price": "265 грн.",
						"accordionTitle": "УЗД плевральних порожнин"
					},
					{
						"price": "300 грн.",
						"accordionTitle": "УЗД поверхневих органів та тканин"
					},
					{
						"price": "480 грн.",
						"accordionTitle": "УЗД простати трансректально і сечового міхура"
					},
					{
						"price": "480 грн.",
						"accordionTitle": "УЗД простати трансректально, сечового міхура і визначення залишкової сечі"
					},
					{
						"price": "285 грн.",
						"accordionTitle": "УЗД сечового міхура з визначенням обсягу залишкової сечі"
					},
					{
						"price": "285 грн.",
						"accordionTitle": "УЗД слинних залоз"
					},
					{
						"price": "400 грн.",
						"accordionTitle": "УЗД статевого члену"
					},
					{
						"price": "430 грн.",
						"accordionTitle": "УЗД суглобів (одна група)"
					},
					{
						"price": "305 грн.",
						"accordionTitle": "УЗД тимуса (вилочкової залози)"
					},
					{
						"price": "380 грн.",
						"accordionTitle": "УЗД щитовидної залози"
					},
					{
						"price": "250 грн.",
						"accordionTitle": "Фолікулометрія"
					}
				]
			},
			{
				"price": "",
				"accordionTitle": "УРГЕНТНА ХІРУРГІЯ",
				"accordionChildren": [
					{
						"price": "21000 грн.",
						"accordionTitle": "Апендектомія"
					},
					{
						"price": "45000 грн.",
						"accordionTitle": "Біліодигестивний анастомоз"
					},
					{
						"price": "24000 грн.",
						"accordionTitle": "Венектомія (при варикозній хворобі н/к)"
					},
					{
						"price": "27000 грн.",
						"accordionTitle": "Герніопластика пахово-калиткової грижі"
					},
					{
						"price": "21000 грн.",
						"accordionTitle": "Герніопластика післяопераційної вентральної грижі І категорії складності"
					},
					{
						"price": "24000 грн.",
						"accordionTitle": "Герніопластика післяопераційної вентральної грижі ІІ категорії складності"
					},
					{
						"price": "21000 грн.",
						"accordionTitle": "Герніопластика при паховій грижі без вартості сітки"
					},
					{
						"price": "27000 грн.",
						"accordionTitle": "Герніопластика при рецидивній паховій грижі без вартості сітки"
					},
					{
						"price": "18000 грн.",
						"accordionTitle": "Герніопластика пупкової грижі, грижі білої лінії живота (без вартості протеза )"
					},
					{
						"price": "12000 грн.",
						"accordionTitle": "Діагностична лапаротомія"
					},
					{
						"price": "10500 грн.",
						"accordionTitle": "Діагностична лапороскопія"
					},
					{
						"price": "27000 грн.",
						"accordionTitle": "Лапароскопічна апендектомія"
					},
					{
						"price": "24000 грн.",
						"accordionTitle": "Лапароскопічна герніопластика при паховій грижі без вартості сітки"
					},
					{
						"price": "12000 грн.",
						"accordionTitle": "Лапароскопічна санація черевної порожнини"
					},
					{
						"price": "36000 грн.",
						"accordionTitle": "Лапароскопічна холецистектомія"
					},
					{
						"price": "15000 грн.",
						"accordionTitle": "Лапароскопічне роз'єднання злук"
					},
					{
						"price": "18000 грн.",
						"accordionTitle": "Лапароскопічне розкриття, санація та дренування абсцесів черевної порожнини"
					},
					{
						"price": "33000 грн.",
						"accordionTitle": "Лапароскопічне ушивання перфоративної виразки"
					},
					{
						"price": "9000 грн.",
						"accordionTitle": "Лапароцентез під контролем УЗД"
					},
					{
						"price": "30000 грн.",
						"accordionTitle": "Операція з приводу перфоративної виразки"
					},
					{
						"price": "27000 грн.",
						"accordionTitle": "Роз'єднання злук (адгезіалізіс) множинні"
					},
					{
						"price": "16500 грн.",
						"accordionTitle": "Роз'єднання злук (адгезіалізіс) поодинокі"
					},
					{
						"price": "30000 грн.",
						"accordionTitle": "Спленектомія"
					},
					{
						"price": "30000 грн.",
						"accordionTitle": "Холецистектомія"
					},
					{
						"price": "30000 грн.",
						"accordionTitle": "Холецистектомія з мініінвазивного доступу"
					}
				]
			},
			{
				"price": "",
				"accordionTitle": "УРОЛОГІЯ",
				"accordionChildren": [
					{
						"price": "12000 грн.",
						"accordionTitle": "Вазорезекція"
					},
					{
						"price": "12000 грн.",
						"accordionTitle": "Видалення інородного тіла крайньої плоті"
					},
					{
						"price": "12000 грн.",
						"accordionTitle": "Видалення поліпу (кісти) уретри"
					},
					{
						"price": "6000 грн.",
						"accordionTitle": "Епіцистостома"
					},
					{
						"price": "300 грн.",
						"accordionTitle": "Катетеризація сечового міхура у жінок"
					},
					{
						"price": "400 грн.",
						"accordionTitle": "Катетеризація сечового міхура у чоловіків"
					},
					{
						"price": "10000 грн.",
						"accordionTitle": "Класична цистостомія"
					},
					{
						"price": "11000 грн.",
						"accordionTitle": "Кругове обрізання крайньої плоті (цикумцізіо)"
					},
					{
						"price": "18000 грн.",
						"accordionTitle": "Лапороскопічна операція при варікоцеллє"
					},
					{
						"price": "20000 грн.",
						"accordionTitle": "Лапороскопічна уретеролітомія"
					},
					{
						"price": "28000 грн.",
						"accordionTitle": "Лапороскопічне висічення кісти нирки"
					},
					{
						"price": "400 грн.",
						"accordionTitle": "Масаж передміхурової залози"
					},
					{
						"price": "300 грн.",
						"accordionTitle": "Мікроклізма ректальна (без вартості препарату) 1 процедура"
					},
					{
						"price": "30000 грн.",
						"accordionTitle": "Нефректомія лапароскопічна"
					},
					{
						"price": "6000 грн.",
						"accordionTitle": "Оперативне втручання при фімозі"
					},
					{
						"price": "14000 грн.",
						"accordionTitle": "Операція Бергмана при гідроцеллє"
					},
					{
						"price": "16000 грн.",
						"accordionTitle": "Операція варікоцеле (рецидування)"
					},
					{
						"price": "16000 грн.",
						"accordionTitle": "Операція Мармара при варикоцеллє"
					},
					{
						"price": "10000 грн.",
						"accordionTitle": "Орхектомія одностороння"
					},
					{
						"price": "28000 грн.",
						"accordionTitle": "Перкутанна нефростомія (одностороння)"
					},
					{
						"price": "20000 грн.",
						"accordionTitle": "Пієлонефролітотомія"
					},
					{
						"price": "8000 грн.",
						"accordionTitle": "Пластика вуздечки кройньої плоті"
					},
					{
						"price": "10000 грн.",
						"accordionTitle": "Ревізія органів калитки"
					},
					{
						"price": "4600 грн.",
						"accordionTitle": "Цистосктопія"
					},
					{
						"price": "24000 грн.",
						"accordionTitle": "Черезміхурова резекція простати (аденомектомія)"
					}
				]
			},
			{
				"price": "",
				"accordionTitle": "ФЛЕБОЛОГІЯ",
				"accordionChildren": [
					{
						"price": "5000 грн.",
						"accordionTitle": "Ехосклеротерапія варикозних вен"
					},
					{
						"price": "12000 грн.",
						"accordionTitle": "Медикаментозне лікування при радіочастотній абляції "
					},
					{
						"price": "3385 грн.",
						"accordionTitle": "Панчохи з мережевною резинкою mediven elegance (AG-72-83 см)-ІІ клас "
					},
					{
						"price": "3385 грн.",
						"accordionTitle": "Панчохи з мережевною резинкою mediven elegance (AG-72-83 см)-ІІ клас - відкритий мисок"
					},
					{
						"price": "3150 грн.",
						"accordionTitle": "Панчохи з силіконовою резинкою duomed (AG-72-83 см)-ІІ клас."
					},
					{
						"price": "3175 грн.",
						"accordionTitle": "Панчохи з силіконовою резинкою duomed (AG-72-83 см)-ІІ клас. Розмір 2.Відкрита резинка caramel"
					},
					{
						"price": "3150 грн.",
						"accordionTitle": "Панчохи з силіконовою резинкою duomed (AG-72-83 см)-ІІ клас. Розмір 3.Відкрита резинка на селіконовій основі beige"
					},
					{
						"price": "3150 грн.",
						"accordionTitle": "Панчохи з силіконовою резинкою duomed (AG-72-83 см)-ІІ клас.Розмір 2.Відкрита резинка на селіконовій основі beige"
					},
					{
						"price": "3150 грн.",
						"accordionTitle": "Панчохи з силіконовою резинкою duomed (AG-72-83 см)-ІІ клас.Розмір 5.Відкрита резинка на селіконовій основі beige"
					},
					{
						"price": "3175 грн.",
						"accordionTitle": "Панчохи з силіконовою резинкою mediven comfort (AG-72-83 см)-ІІ клас. "
					},
					{
						"price": "17000 грн.",
						"accordionTitle": "Радіочастотна абляція (із ехосклеротерапією або мініфлебектомією за потреби) 1 кінцівка"
					},
					{
						"price": "33000 грн.",
						"accordionTitle": "Радіочастотна абляція (із ехосклеротерапією або мініфлебектомією за потреби) 2 кінцівки"
					},
					{
						"price": "4000 грн.",
						"accordionTitle": "Склеротерапія"
					},
					{
						"price": "4000 грн.",
						"accordionTitle": "Склеротерапія залишкових (резидуальних) вен"
					},
					{
						"price": "3000 грн.",
						"accordionTitle": "Склеротерапія телеангіектазій та судинних зірочок"
					}
				]
			},
			{
				"price": "",
				"accordionTitle": "ХІРУРГІЯ",
				"accordionChildren": [
					{
						"price": "18000 грн.",
						"accordionTitle": "Апендектомія IІ категорії складності"
					},
					{
						"price": "30000 грн.",
						"accordionTitle": "Біліодигестивний анастомоз І категорії складності"
					},
					{
						"price": "38000 грн.",
						"accordionTitle": "Біліодигестивний анастомоз ІІ категорії складності"
					},
					{
						"price": "16000 грн.",
						"accordionTitle": "Венектомія (при варикозній хворобі н/к) І категорії складності"
					},
					{
						"price": "20000 грн.",
						"accordionTitle": "Венектомія (при варикозній хворобі н/к) ІІ категорії складності"
					},
					{
						"price": "18000 грн.",
						"accordionTitle": "Герніопластика пахово-калиткової грижі І категорії складності"
					},
					{
						"price": "23000 грн.",
						"accordionTitle": "Герніопластика пахово-калиткової грижі ІІ категорії складності"
					},
					{
						"price": "14000 грн.",
						"accordionTitle": "Апендектомія I категорії складності"
					},
					{
						"price": "16000 грн.",
						"accordionTitle": "Герніопластика післяопераційної вентральної грижі І категорії складності"
					},
					{
						"price": "20000 грн.",
						"accordionTitle": "Герніопластика післяопераційної вентральної грижі ІІ категорії складності"
					},
					{
						"price": "14000 грн.",
						"accordionTitle": "Герніопластика при паховій грижі без вартості сітки І категорії складності"
					},
					{
						"price": "18000 грн.",
						"accordionTitle": "Герніопластика при паховій грижі без вартості сітки ІІ категорії складності"
					},
					{
						"price": "18000 грн.",
						"accordionTitle": "Герніопластика при рецидивній паховій грижі без вартості сітки І категорії складності"
					},
					{
						"price": "23000 грн.",
						"accordionTitle": "Герніопластика при рецидивній паховій грижі без вартості сітки ІІ категорії складності"
					},
					{
						"price": "12000 грн.",
						"accordionTitle": "Герніопластика пупкової грижі, грижі білої лінії живота (без вартості протеза ) І категорії складності"
					},
					{
						"price": "15000 грн.",
						"accordionTitle": "Герніопластика пупкової грижі, грижі білої лінії живота (без вартості протеза ) ІІ категорії складності"
					},
					{
						"price": "8000 грн.",
						"accordionTitle": "Діагностична лапаротомія І категорії складності"
					},
					{
						"price": "10000 грн.",
						"accordionTitle": "Діагностична лапаротомія ІІ категорії складності"
					},
					{
						"price": "7000 грн.",
						"accordionTitle": "Діагностична лапороскопія І категорії складності"
					},
					{
						"price": "8800 грн.",
						"accordionTitle": "Діагностична лапороскопія ІІ категорії складності"
					},
					{
						"price": "18000 грн.",
						"accordionTitle": "Лапароскопічна апендектомія І категорії складності"
					},
					{
						"price": "23000 грн.",
						"accordionTitle": "Лапароскопічна апендектомія ІІ категорії складності"
					},
					{
						"price": "16000 грн.",
						"accordionTitle": "Лапароскопічна герніопластика при паховій грижі без вартості сітки І категорії складності"
					},
					{
						"price": "20000 грн.",
						"accordionTitle": "Лапароскопічна герніопластика при паховій грижі без вартості сітки ІІ категорії складності"
					},
					{
						"price": "8000 грн.",
						"accordionTitle": "Лапароскопічна санація черевної порожнини І категорії складності"
					},
					{
						"price": "10000 грн.",
						"accordionTitle": "Лапароскопічна санація черевної порожнини ІІ категорії складності"
					},
					{
						"price": "24000 грн.",
						"accordionTitle": "Лапароскопічна холецистектомія І категорії складності"
					},
					{
						"price": "30000 грн.",
						"accordionTitle": "Лапароскопічна холецистектомія ІІ категорії складності"
					},
					{
						"price": "10000 грн.",
						"accordionTitle": "Лапароскопічне роз'єднання злук І категорії складності"
					},
					{
						"price": "13000 грн.",
						"accordionTitle": "Лапароскопічне роз'єднання злук ІІ категорії складності"
					},
					{
						"price": "12000 грн.",
						"accordionTitle": "Лапароскопічне розкриття, санація та дренування абсцесів черевної порожнини І категорії складності"
					},
					{
						"price": "15000 грн.",
						"accordionTitle": "Лапароскопічне розкриття, санація та дренування абсцесів черевної порожнини ІІ категорії складності"
					},
					{
						"price": "22000 грн.",
						"accordionTitle": "Лапароскопічне ушивання перфоративної виразки І категорії складності"
					},
					{
						"price": "28000 грн.",
						"accordionTitle": "Лапароскопічне ушивання перфоративної виразки ІІ категорії складності"
					},
					{
						"price": "6000 грн.",
						"accordionTitle": "Лапароцентез під контролем УЗД І категорії складності"
					},
					{
						"price": "8000 грн.",
						"accordionTitle": "Лапароцентез під контролем УЗД ІІ категорії складності"
					},
					{
						"price": "20000 грн.",
						"accordionTitle": "Операція з приводу перфоративної виразки І категорії складності"
					},
					{
						"price": "25000 грн.",
						"accordionTitle": "Операція з приводу перфоративної виразки ІІ категорії складності"
					},
					{
						"price": "18000 грн.",
						"accordionTitle": "Роз'єднання злук (адгезіалізіс) множинні І категорії складності"
					},
					{
						"price": "23000 грн.",
						"accordionTitle": "Роз'єднання злук (адгезіалізіс) множинні ІІ категорії складності"
					},
					{
						"price": "11000 грн.",
						"accordionTitle": "Роз'єднання злук (адгезіалізіс) поодинокі І категорії складності"
					},
					{
						"price": "14000 грн.",
						"accordionTitle": "Роз'єднання злук (адгезіалізіс) поодинокі ІІ категорії складності"
					},
					{
						"price": "20000 грн.",
						"accordionTitle": "Спленектомія І категорії складності"
					},
					{
						"price": "25000 грн.",
						"accordionTitle": "Спленектомія ІІ категорії складності"
					},
					{
						"price": "20000 грн.",
						"accordionTitle": "Холецистектомія з мініінвазивного доступу І категорії складності"
					},
					{
						"price": "25000 грн.",
						"accordionTitle": "Холецистектомія з мініінвазивного доступу ІІ категорії складності"
					},
					{
						"price": "20000 грн.",
						"accordionTitle": "Холецистектомія І категорії складності"
					},
					{
						"price": "25000 грн.",
						"accordionTitle": "Холецистектомія ІІ категорії складності"
					}
				]
			},
			{
				"price": "",
				"accordionTitle": "Всі ціни зазначені в національній валюті України – гривні та містять ПДВ.",
				"accordionChildren": []
			}]}},
	"partners": {"json_content": {"h1": "Зарубіжні клініки-партнери",
		    "content": `<p>Клініка «Мануфактура» прагне налагоджувати та розвивати стосунки з закордонними клініками як для 
		обміну професійним досвідом, що дозволяє вдосконалювати якість наших послуг, так і для надання можливості 
		пацієнтам отримати кваліфіковану консультативну медичну допомогу у вирішенні питань свого здоров’я. 
		Нині наша клініка готова допомогти в оформлені запиту щодо поставленного в Україні діагнозу, 
		призначеного лікування, а також підготувати та відправити біоматеріяли на аналіз в закордонні лікарні, 
		з якими клініка «Мануфактура» має налагоджені професійні зв’язки. Ми надаємо інформаційну допомогу 
		пацієнтам щодо можливостей та профілю наших зарубіжних партнерів в наданні певної медичної допомоги, 
		допомагаємо налагодити зв’язок з клінікою, якщо її вибрано для лікування.</p>`,
		    "content_2": `<p>Для оформлення запиту в одну із лікарень наших зарубіжних партнерів, просимо звертатися за 
		контактами нашої клініки. Адміністрація клініки «Мануфактура» запросить вас для обговорення деталей вашого 
		запиту, надасть всю можливу інформацію для обрання закладу до звернення та допоможе в підготовці 
		медичних матеріалів для отримання повноцінної відповіді.</p>`,
			"partners": [
				{
					"img": "http://admin.manufacturaclinica.com/template/uploads/1585130365Cardiolita.png",
					"title": "Приватна клініка «Кардіоліта»",
					"title_desc": "м. Каунас та м. Вільнюс, Литва",
					"desc": `Клініка «Кардіоліта» - це мережа клінік, яка зібрала одних з кращих лікарів Литви у двох 
					литовських містах: Вільнюсі та Каунасі. На базі медичних центрів клініки працюють більше 400 лікарів, 
					що спеціалізуються у 45 областях медицини та надають понад 1500 послуг - від консультацій лікарів 
					загальної практики і лікарів-фахівців до проведення найскладніших операцій пацієнтам як Литви, так 
					і з-за кордону.`
				},
				{
					"img": "http://admin.manufacturaclinica.com/template/uploads/1585130365Cardiolita.png",
					"title": "Приватна клініка «Кардіоліта»",
					"title_desc": "м. Каунас та м. Вільнюс, Литва",
					"desc": `Клініка «Кардіоліта» - це мережа клінік, яка зібрала одних з кращих лікарів Литви у двох 
					литовських містах: Вільнюсі та Каунасі. На базі медичних центрів клініки працюють більше 400 лікарів, 
					що спеціалізуються у 45 областях медицини та надають понад 1500 послуг - від консультацій лікарів 
					загальної практики і лікарів-фахівців до проведення найскладніших операцій пацієнтам як Литви, так 
					і з-за кордону.`
				}
			]
		}},
	"contacts": {"json_content": {"h1": "Контакти",
			"content": `<p class="title">Дістатися з Києва можна:</p>
                       <ul>
                        <li>Від Метро Видубичі, Автостанція: маршрутний автобус No 309 до зупинки «Мегамаркет»</li>
                        <li>Від Метро Видубичі, Автостанція: безкоштовний автобус аутлет-містечка «Мануфактура»</li>
                        <li>Від Метро Либідська (тільки у вихідні та святкові дні), Автостанція: безкоштовний автобус аутлет-містечка «Мануфактура»</li>
                      </ul>
                      <p class="title color_blue">Графік безкоштовного автобуса:</p>
                        <ul>
                            <li>Метро Видубичі - «Мануфактура» (робочі дні): 12:00, 13:00, 14:00, 16:00, 17:00, 18:00</li>
                            <li>«Мануфактура» - Метро Видубичі (робочі дні): 12:00, 13:00, 14:00, 15:00, 16:00, 17:00, 19:30, 20:30</li>
                            <li>Метро Либідська - «Мануфактура» (лише у вихідні та святкові): 10:45, 11:45, 12:45, 13:45, 14:45, 15:45, 16:45, 17:45</li>
                            <li>«Мануфактура» - Метро Либідська (лише у вихідні та святкові): 13:00, 14:00, 15:00, 16:00, 17:00, 18:00, 19:00, 20:00</li>
                        </ul>`,
			"text_left": `<p class="title">Контакти<br></p><p>Медичний центр "Клініка Мануфактура" розташований на 
            території аутлет-містечка, уздовж Дніпровського шосе (Н01) під Києвом.</p>
            <p><b>Наша адреса: </b>Київська область, Києво-Святошинський район, с.Ходосівка, вул. Березова 2.</p>
            <p><b>Телефон: 044</b> 200-11-99, <b>093</b> 200-11-90, <b>067</b> 200-11-97<br></p>
            <p><b>GPS-координати: </b>50.268282, 30.533124<br></p>`,
			"text_right": `<p class="title">Цілодобово</p>
                        <ul>
                           <li>Стаціонар</li>
                           <li>Діагностичний центр</li>
                           <li>Стійка адміністрації</li></ul>
                           <p><b>Травмпункт:</b> 9:00-21:00</p>`,
			"img": `/img/Karta_08-3.jpg`,
			"map": `<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2550.2720152860434!2d30.5308763158911!3d50.26817940836225!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x40d4b8dac969e8f9%3A0xde2fefe95446c74!2sMedychnyy+Tsentr+%22Klinika+Manufaktura%22!5e0!3m2!1sru!2sua!4v1559565250405!5m2!1sru!2sua" 
             width="100%" height="437" frameborder="0" style="border:0" allowfullscreen=""></iframe>`
		}},
	"job": {"json_content": {"h1":"Вакансії",
		"posts": [
			{
			"data": "13.02.2020",
			"post_title": "Завідувач променевої діагностики",
			"post_desc": "Досвід роботи в радіології. Робота з КТ, МРТ, рентген-апаратом.",
		},
			{
			"data": "13.02.2020",
			"post_title": "Рентгенолаборант",
			"post_desc": "КТ, МРТ, рентген. Бажаний досвід роботи від 1 року. Розглядаються кандидати серед студентів інтернатури.",
		},
			{
			"data": "13.02.2020",
			"post_title": "Медсестра перев'язочна",
			"post_desc": "Розглядаються кандидати серед студентів інтернатури. Гнучкий або добовий графік роботи. Медична книга обов’язкова.",
		},
			{
			"data": "13.02.2020",
			"post_title": "Медсестра маніпуляційна",
			"post_desc": "Розглядаються кандидати серед студентів інтернатури. Гнучкий або добовий графік роботи. Медична книга обов’язкова.",
		},
			{
			"data": "13.02.2020",
			"post_title": "Медсестра операційна",
			"post_desc": "Розглядаються кандидати серед студентів інтернатури. Гнучкий або добовий графік роботи. Медична книга обов’язкова.",
		},
			{
			"data": "13.02.2020",
			"post_title": "Менеджер з регіонального розвитку",
			"post_desc": "Знання англійської мови не нище Upper- Intermediate. Комунікабельність, ініціативність, відповідальність.",
		}]
		}}
}
